{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -3.278125178439371
      ],
      [
        "▁the",
        -3.3213307409293424
      ],
      [
        "▁to",
        -3.683455606663033
      ],
      [
        ",",
        -3.7852515737266117
      ],
      [
        "▁and",
        -3.8688959012872495
      ],
      [
        ".",
        -3.9114850770455387
      ],
      [
        "▁of",
        -3.9362615846777693
      ],
      [
        "▁a",
        -3.951002574692369
      ],
      [
        "▁in",
        -4.372584402010379
      ],
      [
        "▁I",
        -4.561387321364583
      ],
      [
        "▁is",
        -4.622816178173261
      ],
      [
        "▁you",
        -4.6983288197787445
      ],
      [
        "▁that",
        -4.70413307979776
      ],
      [
        "▁for",
        -4.732393596384391
      ],
      [
        "s",
        -5.0169894365799035
      ],
      [
        "▁on",
        -5.082556473431547
      ],
      [
        "▁with",
        -5.112540725115071
      ],
      [
        "▁it",
        -5.132782587456219
      ],
      [
        "▁be",
        -5.152803597774341
      ],
      [
        "▁are",
        -5.254249071330939
      ],
      [
        "▁have",
        -5.304062593501101
      ],
      [
        "▁your",
        -5.378303734544144
      ],
      [
        "▁this",
        -5.388359770470274
      ],
      [
        "▁as",
        -5.403549811507842
      ],
      [
        "▁was",
        -5.449985719383982
      ],
      [
        "▁or",
        -5.565794513953712
      ],
      [
        "▁The",
        -5.576907571979227
      ],
      [
        "▁not",
        -5.587260915900215
      ],
      [
        "▁at",
        -5.618597965988872
      ],
      [
        "▁will",
        -5.746927273632396
      ],
      [
        "▁from",
        -5.771090836827424
      ],
      [
        "▁can",
        -5.7733693834026205
      ],
      [
        "▁my",
        -5.8089696387198835
      ],
      [
        "▁but",
        -5.811076540048473
      ],
      [
        "▁we",
        -5.863618294796014
      ],
      [
        "▁an",
        -5.8726516853584325
      ],
      [
        "▁by",
        -5.902621472210056
      ],
      [
        "▁all",
        -5.940600500154542
      ],
      [
        "▁they",
        -6.004265680685874
      ],
      [
        ":",
        -6.010841464904026
      ],
      [
        "▁about",
        -6.036019031634542
      ],
      [
        "?",
        -6.0495051339201655
      ],
      [
        "▁so",
        -6.063599299827235
      ],
      [
        "▁he",
        -6.084724543365944
      ],
      [
        "▁more",
        -6.105830522179373
      ],
      [
        "▁one",
        -6.124348061929499
      ],
      [
        "▁has",
        -6.1464942625144285
      ],
      [
        "▁do",
        -6.213668451406351
      ],
      [
        "▁their",
        -6.21536379676936
      ],
      [
        "!",
        -6.232898114271713
      ],
      [
        "▁out",
        -6.234386231335913
      ],
      [
        "▁like",
        -6.242235313852518
      ],
      [
        "▁if",
        -6.261474071627999
      ],
      [
        "▁his",
        -6.265740598198228
      ],
      [
        "▁up",
        -6.285028594788892
      ],
      [
        "▁what",
        -6.300722254940299
      ],
      [
        "▁our",
        -6.308993472736658
      ],
      [
        "▁would",
        -6.340318358488435
      ],
      [
        "ing",
        -6.34586645718451
      ],
      [
        "▁just",
        -6.353841177979408
      ],
      [
        "▁who",
        -6.366779095032291
      ],
      [
        "▁had",
        -6.391102504693043
      ],
      [
        "▁been",
        -6.401754705514426
      ],
      [
        "▁me",
        -6.446824526271099
      ],
      [
        "▁get",
        -6.4474003963305595
      ],
      [
        "▁some",
        -6.452062774957067
      ],
      [
        "▁which",
        -6.453836890376195
      ],
      [
        "▁when",
        -6.457576535196212
      ],
      [
        "-",
        -6.497090740574686
      ],
      [
        "’s",
        -6.5221942438266325
      ],
      [
        "▁her",
        -6.542157215116177
      ],
      [
        "▁time",
        -6.543947579160049
      ],
      [
        ")",
        -6.55253461584662
      ],
      [
        "▁there",
        -6.5622296612536655
      ],
      [
        "▁It",
        -6.566148787116573
      ],
      [
        "▁were",
        -6.597256132102681
      ],
      [
        "▁other",
        -6.599317602158699
      ],
      [
        "a",
        -6.603064733860165
      ],
      [
        "▁any",
        -6.638733612694393
      ],
      [
        "▁how",
        -6.647382624230989
      ],
      [
        "▁This",
        -6.647752210256314
      ],
      [
        "ed",
        -6.648919906296161
      ],
      [
        "t",
        -6.660478884898668
      ],
      [
        "▁people",
        -6.677408801900365
      ],
      [
        "▁than",
        -6.68298552156954
      ],
      [
        "▁We",
        -6.686899329848503
      ],
      [
        "▁no",
        -6.709491498298798
      ],
      [
        "▁them",
        -6.71515090368481
      ],
      [
        "...",
        -6.715352897253636
      ],
      [
        "▁You",
        -6.721777101684937
      ],
      [
        "▁also",
        -6.725095483479683
      ],
      [
        "'s",
        -6.727825998467701
      ],
      [
        "d",
        -6.732151221136805
      ],
      [
        "▁A",
        -6.735329160184769
      ],
      [
        "▁know",
        -6.746099779445325
      ],
      [
        "▁make",
        -6.770388828701996
      ],
      [
        "▁she",
        -6.771237178980398
      ],
      [
        "▁into",
        -6.775471993043251
      ],
      [
        "▁If",
        -6.78990260253487
      ],
      [
        "▁very",
        -6.802465993960626
      ],
      [
        "e",
        -6.807902708337425
      ],
      [
        "▁only",
        -6.8331527756222545
      ],
      [
        "▁see",
        -6.859251178469799
      ],
      [
        ";",
        -6.87273196010174
      ],
      [
        "▁new",
        -6.874249964524772
      ],
      [
        "▁In",
        -6.874788627409963
      ],
      [
        "▁over",
        -6.889715768230575
      ],
      [
        "▁think",
        -6.901044674714527
      ],
      [
        "▁good",
        -6.911058926818454
      ],
      [
        "▁could",
        -6.923469216862747
      ],
      [
        "▁much",
        -6.92967760578091
      ],
      [
        "▁may",
        -6.942805532581442
      ],
      [
        "s,",
        -6.968576484557822
      ],
      [
        "▁these",
        -6.977782670299053
      ],
      [
        "▁need",
        -6.9825408014666515
      ],
      [
        "\"",
        -6.984022088764945
      ],
      [
        "▁really",
        -7.007055802407516
      ],
      [
        "▁want",
        -7.01471958382715
      ],
      [
        "▁first",
        -7.0271886360789555
      ],
      [
        "▁should",
        -7.032685651982408
      ],
      [
        "▁-",
        -7.0380174294424105
      ],
      [
        "▁many",
        -7.042788586284825
      ],
      [
        "▁most",
        -7.0459284686585075
      ],
      [
        "▁even",
        -7.054021199956788
      ],
      [
        "▁us",
        -7.059254665326959
      ],
      [
        "▁way",
        -7.063211817340392
      ],
      [
        "▁back",
        -7.066572804391917
      ],
      [
        "y",
        -7.06743766009836
      ],
      [
        "▁He",
        -7.074001813185685
      ],
      [
        "▁And",
        -7.0790125632516006
      ],
      [
        "▁because",
        -7.087217572555243
      ],
      [
        "▁(",
        -7.115915238492757
      ],
      [
        "s.",
        -7.11632634837674
      ],
      [
        "▁–",
        -7.125396520324244
      ],
      [
        "▁work",
        -7.127600525055197
      ],
      [
        "”",
        -7.129311577884122
      ],
      [
        "▁use",
        -7.129923743434961
      ],
      [
        "▁go",
        -7.130003260987042
      ],
      [
        "▁am",
        -7.1401801133039395
      ],
      [
        "▁take",
        -7.141608915607151
      ],
      [
        "▁But",
        -7.157866757552426
      ],
      [
        "▁said",
        -7.174606882993375
      ],
      [
        "▁then",
        -7.176018564850022
      ],
      [
        "o",
        -7.1781442578615735
      ],
      [
        "▁going",
        -7.1787837138742425
      ],
      [
        "▁where",
        -7.180825137249702
      ],
      [
        "▁two",
        -7.195646224321276
      ],
      [
        "▁“",
        -7.201422013109623
      ],
      [
        "▁after",
        -7.209916960526247
      ],
      [
        "▁its",
        -7.211882575851348
      ],
      [
        "▁those",
        -7.214020685489526
      ],
      [
        "▁\"",
        -7.229896313589833
      ],
      [
        "▁being",
        -7.2302753357670735
      ],
      [
        "▁help",
        -7.240339306966305
      ],
      [
        "▁great",
        -7.247597218848567
      ],
      [
        "▁through",
        -7.2660198007261165
      ],
      [
        "i",
        -7.2742006299796085
      ],
      [
        "▁now",
        -7.276957815964417
      ],
      [
        "▁such",
        -7.28063462297845
      ],
      [
        "▁him",
        -7.291365109643245
      ],
      [
        ".”",
        -7.301360781668148
      ],
      [
        "▁find",
        -7.315337118636952
      ],
      [
        ".\"",
        -7.316711162164841
      ],
      [
        "▁before",
        -7.333709386322603
      ],
      [
        "▁still",
        -7.337778327247481
      ],
      [
        "▁well",
        -7.353611708573165
      ],
      [
        "/",
        -7.357505793170905
      ],
      [
        "▁made",
        -7.363656489152586
      ],
      [
        "▁look",
        -7.377028302028426
      ],
      [
        "▁did",
        -7.3784647584757455
      ],
      [
        "▁best",
        -7.384619484537543
      ],
      [
        "n",
        -7.388174885565698
      ],
      [
        "▁years",
        -7.3886243806889595
      ],
      [
        "▁love",
        -7.394402676457883
      ],
      [
        "'",
        -7.400353029176038
      ],
      [
        "▁little",
        -7.402732592329304
      ],
      [
        "▁There",
        -7.403639231802094
      ],
      [
        "▁right",
        -7.406674459847844
      ],
      [
        "▁something",
        -7.419011426572906
      ],
      [
        "▁don't",
        -7.42341817383339
      ],
      [
        "▁What",
        -7.428604878100238
      ],
      [
        "r",
        -7.429928814727422
      ],
      [
        "▁last",
        -7.432231705103577
      ],
      [
        "▁few",
        -7.434055401890385
      ],
      [
        "▁I'm",
        -7.435159553193639
      ],
      [
        "▁here",
        -7.436969033264976
      ],
      [
        "▁own",
        -7.451328183376713
      ],
      [
        "▁things",
        -7.472007633166163
      ],
      [
        "▁down",
        -7.472126485765074
      ],
      [
        "▁They",
        -7.474442234780106
      ],
      [
        "▁come",
        -7.492883746039345
      ],
      [
        "▁around",
        -7.513716219078713
      ],
      [
        "ly",
        -7.52477901484616
      ],
      [
        "▁same",
        -7.531457267676341
      ],
      [
        "▁off",
        -7.542625763232184
      ],
      [
        "▁sure",
        -7.543331656165291
      ],
      [
        "▁always",
        -7.548476383197842
      ],
      [
        "▁never",
        -7.551026494055108
      ],
      [
        "▁got",
        -7.557959642888248
      ],
      [
        "▁every",
        -7.561033028360315
      ],
      [
        "▁don’t",
        -7.56575401600168
      ],
      [
        "▁day",
        -7.568861323062265
      ],
      [
        "▁lot",
        -7.5827490256430465
      ],
      [
        "▁long",
        -7.583815184561043
      ],
      [
        "▁say",
        -7.5907916305897185
      ],
      [
        "▁it.",
        -7.593337826474448
      ],
      [
        "▁while",
        -7.597329534781757
      ],
      [
        "▁So",
        -7.59786551755359
      ],
      [
        "▁For",
        -7.600294835909345
      ],
      [
        "m",
        -7.6020425760845995
      ],
      [
        "▁used",
        -7.605011455452384
      ],
      [
        "▁too",
        -7.605911793369446
      ],
      [
        "▁information",
        -7.6106395924847625
      ],
      [
        "▁each",
        -7.624939973123171
      ],
      [
        "▁As",
        -7.6254288851159195
      ],
      [
        "▁it's",
        -7.631658144344032
      ],
      [
        "▁might",
        -7.638919669970603
      ],
      [
        "▁must",
        -7.642684794583115
      ],
      [
        "▁part",
        -7.662877547490881
      ],
      [
        "▁I’m",
        -7.666492398351869
      ],
      [
        "▁it’s",
        -7.669248503222775
      ],
      [
        ").",
        -7.68831212546425
      ],
      [
        "▁better",
        -7.697021031968784
      ],
      [
        "er",
        -7.698163458892569
      ],
      [
        "▁does",
        -7.704704019328034
      ],
      [
        "▁next",
        -7.711862051510364
      ],
      [
        "▁year",
        -7.713352834424779
      ],
      [
        "▁When",
        -7.735331121929599
      ],
      [
        "▁different",
        -7.743554767101568
      ],
      [
        "▁give",
        -7.745214440308759
      ],
      [
        "▁She",
        -7.745512551201642
      ],
      [
        "▁feel",
        -7.74916356087668
      ],
      [
        "▁keep",
        -7.7641368798511845
      ],
      [
        "▁life",
        -7.764170052699493
      ],
      [
        "▁found",
        -7.765058804871611
      ],
      [
        "▁My",
        -7.786110444548717
      ],
      [
        "▁To",
        -7.796573458731105
      ],
      [
        "▁without",
        -7.7992044338213145
      ],
      [
        "▁home",
        -7.802494987362451
      ],
      [
        "▁i",
        -7.80556169362999
      ],
      [
        "▁another",
        -7.811609711671625
      ],
      [
        ",”",
        -7.816244997448399
      ],
      [
        "▁why",
        -7.826520920523215
      ],
      [
        "▁both",
        -7.827479654780392
      ],
      [
        "▁place",
        -7.828963746428196
      ],
      [
        "▁looking",
        -7.837598939221277
      ],
      [
        "▁put",
        -7.844697887304582
      ],
      [
        "▁business",
        -7.85115060597869
      ],
      [
        "▁under",
        -7.856811477033704
      ],
      [
        "▁able",
        -7.857643657141008
      ],
      [
        "▁thing",
        -7.858223122721299
      ],
      [
        "on",
        -7.872703153312916
      ],
      [
        "▁since",
        -7.890988022742803
      ],
      [
        "▁read",
        -7.893141500111547
      ],
      [
        "▁between",
        -7.895497237279718
      ],
      [
        ",\"",
        -7.9045140137526335
      ],
      [
        "▁three",
        -7.930985167561211
      ],
      [
        "in",
        -7.9311458057952215
      ],
      [
        "’",
        -7.943006316737243
      ],
      [
        "▁number",
        -7.945920077794959
      ],
      [
        "▁world",
        -7.94656551409202
      ],
      [
        "▁2",
        -7.949525211249053
      ],
      [
        "▁end",
        -7.955233788427343
      ],
      [
        "▁How",
        -7.9605763340229565
      ],
      [
        "▁That",
        -7.964021858365113
      ],
      [
        "▁set",
        -7.970966483613934
      ],
      [
        "▁having",
        -7.981195319245234
      ],
      [
        "▁using",
        -7.987455565590391
      ],
      [
        "▁ever",
        -7.987856340578837
      ],
      [
        "▁start",
        -8.00505971888098
      ],
      [
        "▁free",
        -8.013861966533927
      ],
      [
        "▁getting",
        -8.015192523131082
      ],
      [
        "▁during",
        -8.015329443488264
      ],
      [
        "▁actually",
        -8.02515486145652
      ],
      [
        "▁important",
        -8.025498332768716
      ],
      [
        "▁making",
        -8.027589033459295
      ],
      [
        "▁thought",
        -8.030549427353606
      ],
      [
        "▁doing",
        -8.031334630858018
      ],
      [
        "f",
        -8.035574222802433
      ],
      [
        "▁old",
        -8.03577806853723
      ],
      [
        "▁working",
        -8.047234638369327
      ],
      [
        "▁3",
        -8.056342638911422
      ],
      [
        "▁person",
        -8.05942108283051
      ],
      [
        "▁family",
        -8.060241825902919
      ],
      [
        "▁high",
        -8.061634979202399
      ],
      [
        "▁try",
        -8.07253932649217
      ],
      [
        "▁It’s",
        -8.074370810512063
      ],
      [
        "▁enough",
        -8.07607890319474
      ],
      [
        "▁someone",
        -8.081691529451174
      ],
      [
        "▁least",
        -8.086122356848694
      ],
      [
        "▁already",
        -8.088148708942361
      ],
      [
        "▁let",
        -8.089044766773172
      ],
      [
        "▁big",
        -8.094938367821165
      ],
      [
        "▁tell",
        -8.09568336406793
      ],
      [
        "▁until",
        -8.097693404986645
      ],
      [
        "▁site",
        -8.099566729958235
      ],
      [
        "▁care",
        -8.102109176206302
      ],
      [
        "is",
        -8.106809125791175
      ],
      [
        "▁came",
        -8.108320998508376
      ],
      [
        "▁It's",
        -8.125600229080709
      ],
      [
        "▁1",
        -8.125859533626452
      ],
      [
        "▁bit",
        -8.129292254893851
      ],
      [
        "▁days",
        -8.131479177440092
      ],
      [
        "al",
        -8.133806342559279
      ],
      [
        "▁believe",
        -8.138532472546983
      ],
      [
        "▁small",
        -8.143175563470587
      ],
      [
        "▁done",
        -8.143900159070858
      ],
      [
        "▁Do",
        -8.146340726650315
      ],
      [
        "▁show",
        -8.147299909645024
      ],
      [
        "▁hard",
        -8.148653506022903
      ],
      [
        "▁away",
        -8.154079191809858
      ],
      [
        "▁post",
        -8.16658000865997
      ],
      [
        "▁far",
        -8.174169482973234
      ],
      [
        "▁experience",
        -8.179439466457781
      ],
      [
        "▁man",
        -8.179883448025135
      ],
      [
        "h",
        -8.18166915095629
      ],
      [
        "▁All",
        -8.188524749636295
      ],
      [
        "▁change",
        -8.188706117320589
      ],
      [
        "▁kind",
        -8.19745733611976
      ],
      [
        "▁point",
        -8.201789915033757
      ],
      [
        "re",
        -8.202454969352596
      ],
      [
        "▁you’re",
        -8.205261769884373
      ],
      [
        "▁full",
        -8.206315619856197
      ],
      [
        "▁10",
        -8.211040232634511
      ],
      [
        "▁support",
        -8.211203631204105
      ],
      [
        "▁5",
        -8.211287260981388
      ],
      [
        "▁provide",
        -8.211476088408817
      ],
      [
        "▁call",
        -8.212049463574278
      ],
      [
        "an",
        -8.217741419842394
      ],
      [
        "▁within",
        -8.221210836752892
      ],
      [
        "▁less",
        -8.221373221891115
      ],
      [
        "▁hope",
        -8.221571611554824
      ],
      [
        "▁New",
        -8.226828013670058
      ],
      [
        "▁means",
        -8.227943932886824
      ],
      [
        "▁anything",
        -8.22858026154705
      ],
      [
        "▁often",
        -8.229735620336953
      ],
      [
        "▁money",
        -8.230832698475071
      ],
      [
        "▁I've",
        -8.231881346860746
      ],
      [
        "▁went",
        -8.23463097040092
      ],
      [
        "▁against",
        -8.236346202408614
      ],
      [
        "▁—",
        -8.242257481123328
      ],
      [
        "▁...",
        -8.24327271781779
      ],
      [
        "▁order",
        -8.246140635326359
      ],
      [
        "▁including",
        -8.247030177385328
      ],
      [
        "▁Your",
        -8.247815215073702
      ],
      [
        "▁available",
        -8.252586321282525
      ],
      [
        "▁school",
        -8.255126051118697
      ],
      [
        "c",
        -8.264218148087936
      ],
      [
        "),",
        -8.266960560740229
      ],
      [
        "▁‘",
        -8.270029906555726
      ],
      [
        "▁real",
        -8.270817920398512
      ],
      [
        "▁One",
        -8.275976512600707
      ],
      [
        "▁become",
        -8.277618033160989
      ],
      [
        "▁following",
        -8.278351314700442
      ],
      [
        "or",
        -8.279760582694738
      ],
      [
        "▁pretty",
        -8.281064280408092
      ],
      [
        "▁them.",
        -8.282018451419306
      ],
      [
        "▁At",
        -8.287659994440954
      ],
      [
        "▁once",
        -8.288988891449344
      ],
      [
        "▁said.",
        -8.290553573033081
      ],
      [
        "▁&",
        -8.297388887817137
      ],
      [
        "▁makes",
        -8.299730545824913
      ],
      [
        "▁I’ve",
        -8.30024845549006
      ],
      [
        "▁blog",
        -8.303184462104888
      ],
      [
        "▁trying",
        -8.305013447339869
      ],
      [
        "g",
        -8.305763345909055
      ],
      [
        "l",
        -8.306897530403814
      ],
      [
        "▁top",
        -8.307069318028818
      ],
      [
        "▁left",
        -8.310689389202619
      ],
      [
        "▁book",
        -8.315931530319217
      ],
      [
        "▁web",
        -8.316444322081244
      ],
      [
        "▁social",
        -8.317442622313123
      ],
      [
        "▁Thanks",
        -8.318374333623296
      ],
      [
        "▁time.",
        -8.318543078102003
      ],
      [
        "▁4",
        -8.322455177548425
      ],
      [
        "▁local",
        -8.324033217593042
      ],
      [
        "▁health",
        -8.324714395432482
      ],
      [
        "▁team",
        -8.325327076555777
      ],
      [
        "▁personal",
        -8.328896134852137
      ],
      [
        "▁quite",
        -8.333042764066425
      ],
      [
        "▁please",
        -8.334208712544195
      ],
      [
        "▁probably",
        -8.334827810561695
      ],
      [
        "▁data",
        -8.338065474397375
      ],
      [
        "▁With",
        -8.340834176423517
      ],
      [
        "▁whole",
        -8.341002439529186
      ],
      [
        "▁understand",
        -8.343171525962477
      ],
      [
        "▁live",
        -8.344184896067942
      ],
      [
        "▁service",
        -8.345006455135847
      ],
      [
        "▁seen",
        -8.345557907141028
      ],
      [
        "▁car",
        -8.348684475732762
      ],
      [
        "▁\"I",
        -8.348704823610264
      ],
      [
        "▁Here",
        -8.349555677192892
      ],
      [
        "▁case",
        -8.352636567425685
      ],
      [
        "▁children",
        -8.356857595556962
      ],
      [
        "▁company",
        -8.357533614956987
      ],
      [
        "▁though",
        -8.359671925354526
      ],
      [
        "▁open",
        -8.359704790955295
      ],
      [
        "▁play",
        -8.362276937339695
      ],
      [
        "▁name",
        -8.366441311409455
      ],
      [
        "▁Thank",
        -8.368391194976402
      ],
      [
        "p",
        -8.369152774902107
      ],
      [
        "▁website",
        -8.369686589981375
      ],
      [
        "▁public",
        -8.370767353009963
      ],
      [
        "▁pay",
        -8.371756481493467
      ],
      [
        "▁week",
        -8.372292203060333
      ],
      [
        "▁easy",
        -8.375338236842282
      ],
      [
        "▁per",
        -8.376472663268032
      ],
      [
        "?\"",
        -8.378850961047903
      ],
      [
        "u",
        -8.379337454795532
      ],
      [
        "▁again",
        -8.384113329812825
      ],
      [
        "▁water",
        -8.384429705828522
      ],
      [
        "▁No",
        -8.386558032606363
      ],
      [
        "▁told",
        -8.38850524878318
      ],
      [
        "▁everything",
        -8.39001398011438
      ],
      [
        "▁didn't",
        -8.392898268994982
      ],
      [
        "▁game",
        -8.392969300645106
      ],
      [
        "▁took",
        -8.397965498015138
      ],
      [
        "▁These",
        -8.398000298127885
      ],
      [
        "▁can't",
        -8.399826627693662
      ],
      [
        "▁idea",
        -8.400186781532952
      ],
      [
        "▁nothing",
        -8.40384449413213
      ],
      [
        "b",
        -8.403957542644386
      ],
      [
        "▁comes",
        -8.405914060569337
      ],
      [
        "▁On",
        -8.40888415670227
      ],
      [
        "▁started",
        -8.41785582401755
      ],
      [
        "▁seems",
        -8.422836780561573
      ],
      [
        "▁system",
        -8.42325973645536
      ],
      [
        "▁services",
        -8.423368610157711
      ],
      [
        "▁wanted",
        -8.427630315437995
      ],
      [
        "▁past",
        -8.430796246316342
      ],
      [
        "▁learn",
        -8.43667246924961
      ],
      [
        "▁Not",
        -8.44252405601386
      ],
      [
        "▁check",
        -8.44618418385834
      ],
      [
        "▁anyone",
        -8.447275319847042
      ],
      [
        "▁students",
        -8.448068441515453
      ],
      [
        "▁shall",
        -8.457204889888475
      ],
      [
        "▁second",
        -8.4597758141551
      ],
      [
        "▁Our",
        -8.460159709357933
      ],
      [
        "▁several",
        -8.460981493123189
      ],
      [
        "▁called",
        -8.461291592152433
      ],
      [
        "▁times",
        -8.462191691144445
      ],
      [
        "▁taking",
        -8.464796437354263
      ],
      [
        "▁online",
        -8.464895087435726
      ],
      [
        "▁everyone",
        -8.466463973504402
      ],
      [
        "▁me.",
        -8.466695025674062
      ],
      [
        "▁given",
        -8.466873746059811
      ],
      [
        "▁you're",
        -8.468990067547287
      ],
      [
        "▁After",
        -8.469325430624478
      ],
      [
        "▁ask",
        -8.475445296433751
      ],
      [
        "▁share",
        -8.475694796928499
      ],
      [
        "▁insurance",
        -8.477391947493633
      ],
      [
        "▁needs",
        -8.477594475463357
      ],
      [
        "▁course",
        -8.477850605457066
      ],
      [
        "▁job",
        -8.479691935625183
      ],
      [
        "▁group",
        -8.481514448106912
      ],
      [
        "▁list",
        -8.485487680368417
      ],
      [
        "▁across",
        -8.486056021093637
      ],
      [
        "▁state",
        -8.495792785977203
      ],
      [
        "▁food",
        -8.497288275939793
      ],
      [
        "▁whether",
        -8.49868459618214
      ],
      [
        "▁side",
        -8.499829504521218
      ],
      [
        "▁run",
        -8.502492860000087
      ],
      [
        "▁“I",
        -8.504564859058744
      ],
      [
        "▁However,",
        -8.511325792029073
      ],
      [
        "▁along",
        -8.513182388455528
      ],
      [
        "▁mind",
        -8.51462783121749
      ],
      [
        "▁large",
        -8.515752706245603
      ],
      [
        "▁bad",
        -8.518942232665228
      ],
      [
        "▁almost",
        -8.520189578459517
      ],
      [
        "▁reading",
        -8.520562222607307
      ],
      [
        "▁create",
        -8.521790184219277
      ],
      [
        "▁visit",
        -8.522653037696347
      ],
      [
        "▁together",
        -8.525435292913782
      ],
      [
        "▁head",
        -8.532671480234328
      ],
      [
        "ers",
        -8.541283809389919
      ],
      [
        "▁room",
        -8.54512361076168
      ],
      [
        "▁yet",
        -8.551724701188656
      ],
      [
        "▁coming",
        -8.552091379029786
      ],
      [
        "▁offer",
        -8.552175933470338
      ],
      [
        "▁says",
        -8.55586034195368
      ],
      [
        "▁contact",
        -8.56064981191631
      ],
      [
        "▁process",
        -8.561597300748033
      ],
      [
        "▁rather",
        -8.565950745670733
      ],
      [
        "▁possible",
        -8.565996977862117
      ],
      [
        "▁story",
        -8.566097432136758
      ],
      [
        "▁looks",
        -8.567435999863438
      ],
      [
        "▁Just",
        -8.567752181383067
      ],
      [
        "I",
        -8.571201979337678
      ],
      [
        "▁problem",
        -8.572854208121958
      ],
      [
        "▁didn’t",
        -8.574528581299447
      ],
      [
        "▁happy",
        -8.578568588873331
      ],
      [
        "▁months",
        -8.578844928899162
      ],
      [
        "▁women",
        -8.579356477508732
      ],
      [
        "▁hours",
        -8.583775912807134
      ],
      [
        "▁plan",
        -8.584499421434272
      ],
      [
        "▁fact",
        -8.585800211847864
      ],
      [
        "▁form",
        -8.586932784180279
      ],
      [
        "▁others",
        -8.58832065645226
      ],
      [
        "x",
        -8.593644028168756
      ],
      [
        "▁based",
        -8.594422762380393
      ],
      [
        "▁power",
        -8.60366458218223
      ],
      [
        "▁night",
        -8.6037697392723
      ],
      [
        "▁6",
        -8.60499564141154
      ],
      [
        "▁government",
        -8.606644150509638
      ],
      [
        "▁nice",
        -8.606917847727331
      ],
      [
        "▁can’t",
        -8.612532004852694
      ],
      [
        "▁young",
        -8.613502455732144
      ],
      [
        "▁talk",
        -8.614259236560462
      ],
      [
        "▁asked",
        -8.615460528829011
      ],
      [
        "▁matter",
        -8.620286668632469
      ],
      [
        "▁mean",
        -8.621129691080652
      ],
      [
        "▁couple",
        -8.621327418165446
      ],
      [
        "▁body",
        -8.621649246723509
      ],
      [
        "▁above",
        -8.623417233023455
      ],
      [
        "k",
        -8.624067559179732
      ],
      [
        "▁taken",
        -8.624716408699381
      ],
      [
        "▁especially",
        -8.624739193387983
      ],
      [
        "▁four",
        -8.629808624307286
      ],
      [
        "▁friends",
        -8.630235297713273
      ],
      [
        "▁early",
        -8.633080723687057
      ],
      [
        "▁said,",
        -8.633422588734645
      ],
      [
        "▁leave",
        -8.633984694164432
      ],
      [
        "▁house",
        -8.634331216743067
      ],
      [
        "▁fun",
        -8.639156284631019
      ],
      [
        "▁S",
        -8.641248804493554
      ],
      [
        "▁Please",
        -8.642581534181062
      ],
      [
        "▁men",
        -8.644860399022464
      ],
      [
        "▁stop",
        -8.646256329951198
      ],
      [
        "▁close",
        -8.646955006180251
      ],
      [
        "▁else",
        -8.648405741299786
      ],
      [
        "▁bring",
        -8.650443862341248
      ],
      [
        "▁reason",
        -8.650535665171294
      ],
      [
        "▁writing",
        -8.650538735062776
      ],
      [
        "S",
        -8.650749390257912
      ],
      [
        "▁hear",
        -8.656785620062367
      ],
      [
        "▁simply",
        -8.665304933120444
      ],
      [
        "it",
        -8.666017191645008
      ],
      [
        "▁time,",
        -8.667582528250854
      ],
      [
        "▁likely",
        -8.671748329139454
      ],
      [
        "▁access",
        -8.672701102212146
      ],
      [
        "▁Now",
        -8.676901760243734
      ],
      [
        "▁stay",
        -8.677446220177622
      ],
      [
        "▁doesn't",
        -8.681397128530552
      ],
      [
        "▁face",
        -8.681577702916762
      ],
      [
        "▁special",
        -8.682147448099256
      ],
      [
        "▁here.",
        -8.683515174495128
      ],
      [
        "▁area",
        -8.686641548007634
      ],
      [
        "]",
        -8.687847979778724
      ],
      [
        "▁certain",
        -8.688140944180095
      ],
      [
        "▁hand",
        -8.689243737066073
      ],
      [
        "▁enjoy",
        -8.69132929044881
      ],
      [
        "▁God",
        -8.691736969905767
      ],
      [
        "▁short",
        -8.694107082170317
      ],
      [
        "▁current",
        -8.69467211660091
      ],
      [
        "▁Some",
        -8.696456865408445
      ],
      [
        "▁seem",
        -8.697364100185489
      ],
      [
        "▁yourself",
        -8.699031172536772
      ],
      [
        "?”",
        -8.706582354012603
      ],
      [
        "▁questions",
        -8.707071570344365
      ],
      [
        "▁forward",
        -8.70809230974348
      ],
      [
        "▁due",
        -8.709170948952053
      ],
      [
        "▁buy",
        -8.70994517373147
      ],
      [
        "▁C",
        -8.711454228950647
      ],
      [
        "▁article",
        -8.711495462578645
      ],
      [
        "▁child",
        -8.715387293130235
      ],
      [
        "able",
        -8.715419577031314
      ],
      [
        "en",
        -8.716407473827926
      ],
      [
        "▁An",
        -8.72009769707591
      ],
      [
        "▁email",
        -8.721663123976992
      ],
      [
        "▁quality",
        -8.725528532625429
      ],
      [
        "▁either",
        -8.725658473560092
      ],
      [
        "▁market",
        -8.726881682575344
      ],
      [
        "▁question",
        -8.727113866979744
      ],
      [
        "▁cost",
        -8.727607160016408
      ],
      [
        "▁--",
        -8.729157475788126
      ],
      [
        "▁five",
        -8.729872899572175
      ],
      [
        "▁add",
        -8.730363764695806
      ],
      [
        "▁it,",
        -8.731699986141322
      ],
      [
        "▁doesn’t",
        -8.731968272969427
      ],
      [
        "▁community",
        -8.734667787654866
      ],
      [
        "▁While",
        -8.738206444438994
      ],
      [
        "▁remember",
        -8.73824575569137
      ],
      [
        "▁human",
        -8.738347955784407
      ],
      [
        "▁saw",
        -8.740816990161429
      ],
      [
        "▁million",
        -8.742626630525772
      ],
      [
        "▁heard",
        -8.743131268499898
      ],
      [
        "▁research",
        -8.74361244760319
      ],
      [
        "▁amount",
        -8.74963579943563
      ],
      [
        "▁heart",
        -8.750707346508364
      ],
      [
        "▁future",
        -8.750710805955745
      ],
      [
        "▁single",
        -8.751461520506178
      ],
      [
        "▁type",
        -8.753464385184076
      ],
      [
        "▁living",
        -8.753876493549274
      ],
      [
        "▁include",
        -8.756646463029158
      ],
      [
        "▁worth",
        -8.757738967621702
      ],
      [
        "▁move",
        -8.758644664136535
      ],
      [
        "▁level",
        -8.75872708949052
      ],
      [
        "▁country",
        -8.761243936633468
      ],
      [
        "▁that's",
        -8.763111081312909
      ],
      [
        "▁write",
        -8.764204012668806
      ],
      [
        "▁wish",
        -8.7682928074528
      ],
      [
        "▁I'll",
        -8.768726113339673
      ],
      [
        "▁page",
        -8.76959638538602
      ],
      [
        "▁20",
        -8.770345606096189
      ],
      [
        "▁D",
        -8.770393768711703
      ],
      [
        "▁video",
        -8.775821525693951
      ],
      [
        "▁known",
        -8.775966460428254
      ],
      [
        "▁clear",
        -8.778415354341403
      ],
      [
        "▁project",
        -8.780040583053236
      ],
      [
        "▁Then",
        -8.780888627033873
      ],
      [
        "▁cannot",
        -8.780945449996235
      ],
      [
        "▁perfect",
        -8.781611443545149
      ],
      [
        "▁upon",
        -8.784235633769367
      ],
      [
        "▁meet",
        -8.78811500779106
      ],
      [
        "▁half",
        -8.790633460135554
      ],
      [
        "▁continue",
        -8.793699506901
      ],
      [
        "▁turn",
        -8.79710400996763
      ],
      [
        "▁thinking",
        -8.797365532866793
      ],
      [
        "▁line",
        -8.799092174022505
      ],
      [
        "▁simple",
        -8.801941456461096
      ],
      [
        "’d",
        -8.805524232104647
      ],
      [
        "▁rest",
        -8.805556434649143
      ],
      [
        "▁un",
        -8.808250018307037
      ],
      [
        "▁[",
        -8.809074774906556
      ],
      [
        "▁light",
        -8.809366738572246
      ],
      [
        "▁looked",
        -8.809604211805874
      ],
      [
        "▁kids",
        -8.809714818021748
      ],
      [
        "▁behind",
        -8.812107640781873
      ],
      [
        "▁program",
        -8.81794253465742
      ],
      [
        "▁today",
        -8.818203865925259
      ],
      [
        "▁beautiful",
        -8.823741532078563
      ],
      [
        "▁further",
        -8.824080033463435
      ],
      [
        "▁knew",
        -8.824806804806727
      ],
      [
        "▁deal",
        -8.825303595247975
      ],
      [
        "▁longer",
        -8.825451112994443
      ],
      [
        "▁report",
        -8.828721114995611
      ],
      [
        "▁that’s",
        -8.82941419147683
      ],
      [
        "▁content",
        -8.829885683110758
      ],
      [
        "▁event",
        -8.830661805188296
      ],
      [
        "▁members",
        -8.832939689525679
      ],
      [
        "▁interesting",
        -8.833551918370638
      ],
      [
        "▁me,",
        -8.834814605879066
      ],
      [
        "▁media",
        -8.83518818193379
      ],
      [
        "▁soon",
        -8.83532149906252
      ],
      [
        "▁needed",
        -8.837750001031866
      ],
      [
        "▁usually",
        -8.838259705153165
      ],
      [
        "▁control",
        -8.838978063934704
      ],
      [
        "▁maybe",
        -8.839216881425909
      ],
      [
        "▁30",
        -8.839576350901407
      ],
      [
        "▁7",
        -8.840247890526399
      ],
      [
        "▁ready",
        -8.844115268826267
      ],
      [
        "▁8",
        -8.849782487180596
      ],
      [
        "▁minutes",
        -8.850947965136422
      ],
      [
        "▁building",
        -8.853786621613766
      ],
      [
        "▁ways",
        -8.85450132014761
      ],
      [
        "▁myself",
        -8.855624686363756
      ],
      [
        "▁front",
        -8.858555602331712
      ],
      [
        "▁B",
        -8.859801691567558
      ],
      [
        "▁products",
        -8.863816166115653
      ],
      [
        "th",
        -8.867496700263752
      ],
      [
        "▁chance",
        -8.868101010636154
      ],
      [
        "▁American",
        -8.86957098199824
      ],
      [
        "▁wait",
        -8.870602482067067
      ],
      [
        "▁product",
        -8.871407617173274
      ],
      [
        "▁issues",
        -8.874909985776938
      ],
      [
        "▁true",
        -8.875931836939275
      ],
      [
        "▁issue",
        -8.877276418503039
      ],
      [
        "w",
        -8.87771167799607
      ],
      [
        "▁definitely",
        -8.878024917916843
      ],
      [
        "▁study",
        -8.87814944041452
      ],
      [
        "▁city",
        -8.881731949448064
      ],
      [
        "▁words",
        -8.882755752051509
      ],
      [
        "▁companies",
        -8.883064528033449
      ],
      [
        "▁Of",
        -8.884409643224451
      ],
      [
        "▁running",
        -8.885151288019511
      ],
      [
        "▁complete",
        -8.886840543835554
      ],
      [
        "▁common",
        -8.89008462509527
      ],
      [
        "▁Why",
        -8.891001133272322
      ],
      [
        "▁takes",
        -8.891675702744852
      ],
      [
        "▁felt",
        -8.893650652775584
      ],
      [
        "▁choose",
        -8.89395277572102
      ],
      [
        "▁design",
        -8.894001898735564
      ],
      [
        "▁talking",
        -8.89591122891515
      ],
      [
        "▁year.",
        -8.90047134107265
      ],
      [
        "▁major",
        -8.902177881528317
      ],
      [
        "!!",
        -8.902319905975363
      ],
      [
        "▁again.",
        -8.90323276955968
      ],
      [
        "▁friend",
        -8.903416865981724
      ],
      [
        "▁well.",
        -8.90398043076579
      ],
      [
        "▁later",
        -8.905203063385883
      ],
      [
        "▁view",
        -8.905939878484181
      ],
      [
        "▁risk",
        -8.907670640476882
      ],
      [
        "▁him.",
        -8.910402066935202
      ],
      [
        "▁By",
        -8.911332575210322
      ],
      [
        "▁opportunity",
        -8.912662634751742
      ],
      [
        "▁stuff",
        -8.915393519233376
      ],
      [
        "▁outside",
        -8.915903621516607
      ],
      [
        "▁value",
        -8.921911823562674
      ],
      [
        "▁financial",
        -8.92305271431941
      ],
      [
        "▁United",
        -8.923275774873694
      ],
      [
        "▁His",
        -8.926174827305086
      ],
      [
        "▁sense",
        -8.92822690358187
      ],
      [
        "▁main",
        -8.928435069475626
      ],
      [
        "▁day.",
        -8.932315787131733
      ],
      [
        "▁tried",
        -8.933235285630579
      ],
      [
        "▁weeks",
        -8.936916431824956
      ],
      [
        "▁12",
        -8.940440621441821
      ],
      [
        "▁word",
        -8.944361950879832
      ],
      [
        "▁consider",
        -8.944647616957369
      ],
      [
        "▁cause",
        -8.946263599648287
      ],
      [
        "▁key",
        -8.946422818375405
      ],
      [
        "▁saying",
        -8.946631503127033
      ],
      [
        "!\"",
        -8.946990346910946
      ],
      [
        "▁certainly",
        -8.947422281846565
      ],
      [
        "▁exactly",
        -8.948755407075135
      ],
      [
        "▁works",
        -8.948985213351554
      ],
      [
        "▁decided",
        -8.95214452579951
      ],
      [
        "—",
        -8.952232878391243
      ],
      [
        "▁goes",
        -8.952286911968292
      ],
      [
        "▁training",
        -8.955514896639786
      ],
      [
        "▁phone",
        -8.955730204519584
      ],
      [
        "▁development",
        -8.95580596546647
      ],
      [
        "▁turned",
        -8.957098489736051
      ],
      [
        "▁I'd",
        -8.958417154132352
      ],
      [
        "▁search",
        -8.960680500378706
      ],
      [
        "▁answer",
        -8.961165007495868
      ],
      [
        "▁medical",
        -8.963980272883264
      ],
      [
        "▁interest",
        -8.96419368482154
      ],
      [
        "▁specific",
        -8.967234043089492
      ],
      [
        "▁among",
        -8.967613642803503
      ],
      [
        "▁price",
        -8.96853896870034
      ],
      [
        "▁similar",
        -8.969634687772627
      ],
      [
        "▁month",
        -8.971715973867742
      ],
      [
        "▁lost",
        -8.971767936478702
      ],
      [
        "▁Even",
        -8.972076084677928
      ],
      [
        "▁difficult",
        -8.973259335882434
      ],
      [
        "▁age",
        -8.974573712729693
      ],
      [
        "▁white",
        -8.975056426558401
      ],
      [
        "▁space",
        -8.975610913017961
      ],
      [
        "▁follow",
        -8.975913203608433
      ],
      [
        "as",
        -8.976562355351513
      ],
      [
        "▁up.",
        -8.977273077079673
      ],
      [
        "▁feeling",
        -8.978790395161107
      ],
      [
        "▁professional",
        -8.979269040555772
      ],
      [
        "▁eyes",
        -8.979294129170702
      ],
      [
        "to",
        -8.981387008773074
      ],
      [
        "▁May",
        -8.981868359247636
      ],
      [
        "▁written",
        -8.983196096426704
      ],
      [
        "▁ago",
        -8.984140707342167
      ],
      [
        "▁build",
        -8.986304047134594
      ],
      [
        "▁receive",
        -8.98675876403017
      ],
      [
        "▁there.",
        -8.988714038686966
      ],
      [
        "▁range",
        -8.98968263192361
      ],
      [
        "▁required",
        -8.991054110536425
      ],
      [
        "’ve",
        -8.99194485315263
      ],
      [
        "▁Are",
        -8.995028707383645
      ],
      [
        "▁now.",
        -8.995113452677518
      ],
      [
        "▁favorite",
        -8.997299071380668
      ],
      [
        "▁credit",
        -8.998045772667535
      ],
      [
        "▁Be",
        -9.000892515774767
      ],
      [
        "▁Can",
        -9.000904978465075
      ],
      [
        "▁watch",
        -9.001275024296136
      ],
      [
        "▁law",
        -9.001343527609436
      ],
      [
        "▁provided",
        -9.003283249525465
      ],
      [
        "▁account",
        -9.004719050834435
      ],
      [
        "▁various",
        -9.007773492862546
      ],
      [
        "▁low",
        -9.009795065710868
      ],
      [
        "▁Or",
        -9.009796879860628
      ],
      [
        "▁music",
        -9.010590471775634
      ],
      [
        "▁Have",
        -9.010795831181088
      ],
      [
        "’ll",
        -9.012944398855385
      ],
      [
        "▁E",
        -9.014568635895504
      ],
      [
        "at",
        -9.014911606229886
      ],
      [
        "▁years.",
        -9.017501172176084
      ],
      [
        "▁energy",
        -9.01851423468228
      ],
      [
        "▁problems",
        -9.018738360791565
      ],
      [
        "▁news",
        -9.019246917141215
      ],
      [
        "▁interested",
        -9.019750824082616
      ],
      [
        "▁staff",
        -9.020054740823827
      ],
      [
        "▁too.",
        -9.020189485553669
      ],
      [
        "▁ensure",
        -9.02046043294731
      ],
      [
        "▁focus",
        -9.021044174920753
      ],
      [
        "▁completely",
        -9.023426733439686
      ],
      [
        "▁learning",
        -9.024884354147897
      ],
      [
        "▁send",
        -9.025141683066751
      ],
      [
        "▁gave",
        -9.025576433743483
      ],
      [
        "▁entire",
