{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.86221497564539
      ],
      [
        ",",
        -4.542129401954936
      ],
      [
        ".",
        -4.588941859099082
      ],
      [
        "ට",
        -4.875058433386021
      ],
      [
        "▁ප්",
        -4.919940698796813
      ],
      [
        "▁මේ",
        -4.976701727678439
      ],
      [
        "▁ඒ",
        -5.1555407626454155
      ],
      [
        "ම",
        -5.326720879946873
      ],
      [
        "්",
        -5.332652250810854
      ],
      [
        "▁ය",
        -5.379203783350388
      ],
      [
        "ත්",
        -5.482491298322154
      ],
      [
        "...",
        -5.568554830701192
      ],
      [
        "ේ",
        -5.662308341983687
      ],
      [
        "▁එක",
        -5.68409371161216
      ],
      [
        "ක්",
        -5.731098879043673
      ],
      [
        "▁ඇති",
        -5.753510246658228
      ],
      [
        "▁ක්",
        -5.779176698367541
      ],
      [
        "▁මම",
        -5.794279368273751
      ],
      [
        "▁නම්",
        -5.865354073430442
      ],
      [
        "ද",
        -5.869578124331829
      ],
      [
        "▁සහ",
        -5.876880025206631
      ],
      [
        "▁හා",
        -5.895672151992892
      ],
      [
        "▁කර",
        -5.900916078906226
      ],
      [
        "▁බව",
        -5.92032956711115
      ],
      [
        "▁ගැන",
        -5.984046872418887
      ],
      [
        "..",
        -6.037550592032936
      ],
      [
        "▁-",
        -6.072731844120012
      ],
      [
        "ගේ",
        -6.072866557549927
      ],
      [
        "▁කරන",
        -6.0846523613755075
      ],
      [
        "ව",
        -6.090610397194965
      ],
      [
        "▁වන",
        -6.111732392455547
      ],
      [
        "▁රී",
        -6.1178633020123865
      ],
      [
        "▁මට",
        -6.140075208343706
      ],
      [
        "ය",
        -6.149488414751804
      ],
      [
        ")",
        -6.162623776414392
      ],
      [
        "▁අපි",
        -6.253120196346389
      ],
      [
        "▁ශ්",
        -6.254623705869841
      ],
      [
        "▁නිසා",
        -6.275604139606898
      ],
      [
        "ක",
        -6.333537900717898
      ],
      [
        "▁අතර",
        -6.340697305758518
      ],
      [
        "▁කළ",
        -6.344745202069646
      ],
      [
        "▁සඳහා",
        -6.355438651856877
      ],
      [
        "▁ද",
        -6.357806851273612
      ],
      [
        "▁කරන්න",
        -6.368539482756757
      ],
      [
        "ෙන්",
        -6.3745685797029275
      ],
      [
        "▁මෙම",
        -6.378971672476066
      ],
      [
        "▁වගේ",
        -6.397900552186156
      ],
      [
        "▁වූ",
        -6.422887155840762
      ],
      [
        "▁ලෙස",
        -6.424049240694503
      ],
      [
        "යි",
        -6.485987734458199
      ],
      [
        "▁අපේ",
        -6.494597190416055
      ],
      [
        "▁අද",
        -6.5022317711080415
      ],
      [
        "න්",
        -6.505957084854918
      ],
      [
        "▁කියලා",
        -6.5372866203156
      ],
      [
        "▁එකක්",
        -6.560035270025203
      ],
      [
        "▁මගේ",
        -6.59502891211746
      ],
      [
        "▁දැන්",
        -6.629226608451779
      ],
      [
        "▁එම",
        -6.630163180902311
      ],
      [
        "▁තමයි",
        -6.633344362044859
      ],
      [
        "▁(",
        -6.643995734281617
      ],
      [
        "▁විසින්",
        -6.663190711478023
      ],
      [
        "යි.",
        -6.675677457289515
      ],
      [
        "▁වී",
        -6.700346443893153
      ],
      [
        "▁හරි",
        -6.701747413402893
      ],
      [
        "▁ඔහු",
        -6.721383330421503
      ],
      [
        "▁ඇත.",
        -6.72311225513829
      ],
      [
        "▁යන",
        -6.723639514840489
      ],
      [
        "▁ඔය",
        -6.7507175529314285
      ],
      [
        "▁ර",
        -6.754313257823199
      ],
      [
        "▁ඔබ",
        -6.770197252088725
      ],
      [
        "▁\"",
        -6.788301577117389
      ],
      [
        "▁ගන්න",
        -6.791187947672345
      ],
      [
        "▁මහතා",
        -6.79545334534337
      ],
      [
        "!",
        -6.796024923209343
      ],
      [
        "▁එය",
        -6.80284514380986
      ],
      [
        "▁හෝ",
        -6.806408342774667
      ],
      [
        "▁කිරීම",
        -6.809204887056135
      ],
      [
        "▁නෑ",
        -6.811792794629362
      ],
      [
        "▁දී",
        -6.817279910635014
      ],
      [
        "▁කතා",
        -6.821611825069732
      ],
      [
        "▁කියන",
        -6.822957250746516
      ],
      [
        "\"",
        -6.830593394065591
      ],
      [
        "ය.",
        -6.831997208775697
      ],
      [
        "▁ප",
        -6.8509369898516255
      ],
      [
        "▁ව්",
        -6.851785802878258
      ],
      [
        "▁කිරීමට",
        -6.852417513525733
      ],
      [
        "▁නැති",
        -6.8579781753081175
      ],
      [
        "▁ඒක",
        -6.859955388329329
      ],
      [
        ":",
        -6.878090879751065
      ],
      [
        "ා",
        -6.892833757316996
      ],
      [
        "▁ලංකා",
        -6.939934490430662
      ],
      [
        "▁කියල",
        -6.944476386484487
      ],
      [
        "▁මා",
        -6.9446684657034705
      ],
      [
        "▁ලබා",
        -6.949263864783617
      ],
      [
        "▁විට",
        -6.951415340866319
      ],
      [
        "▁වෙලා",
        -6.970305365484721
      ],
      [
        "▁කටයුතු",
        -6.974969615648311
      ],
      [
        "කට",
        -6.977269082001229
      ],
      [
        "▁වෙන්න",
        -6.986389799650626
      ],
      [
        "▁එහෙම",
        -7.008959443724271
      ],
      [
        "▁ඉන්න",
        -7.018725608210509
      ],
      [
        "▁වල",
        -7.021259479375319
      ],
      [
        "▁යන්න",
        -7.031144206148923
      ],
      [
        "▁වැඩ",
        -7.033287421276
      ],
      [
        "ෙ",
        -7.035548238559727
      ],
      [
        "▁අය",
        -7.043971928541518
      ],
      [
        "▁හැකි",
        -7.045464850665006
      ],
      [
        "▁නෑ.",
        -7.065494311405059
      ],
      [
        "▁අමාත්",
        -7.066683056290724
      ],
      [
        "▁අප",
        -7.075447382568919
      ],
      [
        "▁වැඩි",
        -7.0835305654570515
      ],
      [
        "▁වෙන",
        -7.101890431314876
      ],
      [
        "▁වඩා",
        -7.103001978121002
      ],
      [
        "▁තවත්",
        -7.107878488223028
      ],
      [
        "කින්",
        -7.114545659272363
      ],
      [
        "▁ගෙන",
        -7.1190293996873795
      ],
      [
        "න",
        -7.131159538556187
      ],
      [
        "▁පත්",
        -7.146018858562398
      ],
      [
        "▁විද්",
        -7.146842433685938
      ],
      [
        "▁සිදු",
        -7.146981099625105
      ],
      [
        "▁මං",
        -7.158431000386125
      ],
      [
        "▁_",
        -7.164527337778274
      ],
      [
        "”",
        -7.171551848685736
      ],
      [
        "▁වලට",
        -7.172357659751123
      ],
      [
        "▁තිබේ.",
        -7.18311553072288
      ],
      [
        "▁සිට",
        -7.191423878675957
      ],
      [
        "▁දෙයක්",
        -7.199716601393401
      ],
      [
        "▁අනුව",
        -7.202058346843771
      ],
      [
        "▁–",
        -7.207431890392234
      ],
      [
        "▁මේක",
        -7.2101499298806715
      ],
      [
        "▁එක්ක",
        -7.221309100111359
      ],
      [
        "ු",
        -7.224293733735694
      ],
      [
        "▁ඉතින්",
        -7.228827463196707
      ],
      [
        "▁ජාතික",
        -7.228984357631685
      ],
      [
        "▁යුතු",
        -7.230410081049774
      ],
      [
        "....",
        -7.230876749547292
      ],
      [
        "▁අධ්",
        -7.250094290833953
      ],
      [
        "-",
        -7.250689210437855
      ],
      [
        "▁තියෙන",
        -7.251737645064967
      ],
      [
        "▁ඒත්",
        -7.258913615614535
      ],
      [
        "▁නැහැ.",
        -7.259003754324267
      ],
      [
        "ස්",
        -7.271459419619825
      ],
      [
        "▁එකේ",
        -7.286476538214748
      ],
      [
        "වත්",
        -7.289597498376628
      ],
      [
        "▁“",
        -7.297200802051838
      ],
      [
        "▁ය.",
        -7.298450452312508
      ],
      [
        "▁අවශ්",
        -7.3098996544175066
      ],
      [
        "▁කරලා",
        -7.314979832338475
      ],
      [
        "▁මාධ්",
        -7.316187731036193
      ],
      [
        "▁දින",
        -7.324108037960887
      ],
      [
        "▁නමුත්",
        -7.324366170782522
      ],
      [
        "▁කියන්නේ",
        -7.327720498617465
      ],
      [
        "▁බ්ලොග්",
        -7.332593308121259
      ],
      [
        "▁කල",
        -7.334236344383868
      ],
      [
        "▁ලංකාවේ",
        -7.338374445432171
      ],
      [
        "▁කියා",
        -7.33852273451633
      ],
      [
        "▁බවට",
        -7.346026596145716
      ],
      [
        "ල",
        -7.350537411618813
      ],
      [
        "▁වෙනුවෙන්",
        -7.352515542919665
      ],
      [
        "▁නව",
        -7.3546442774087435
      ],
      [
        "▁ම",
        -7.358950021706942
      ],
      [
        "▁ගත",
        -7.364396817801165
      ],
      [
        "▁සමග",
        -7.364809926573793
      ],
      [
        "▁තුළ",
        -7.369405618329912
      ],
      [
        "▁දේ",
        -7.3774084839477805
      ],
      [
        "යක්",
        -7.381493537365007
      ],
      [
        "▁ඔවුන්",
        -7.382855117597762
      ],
      [
        "▁එක්",
        -7.386439555912489
      ],
      [
        "▁තව",
        -7.3947933398147505
      ],
      [
        "▁එහි",
        -7.396902889011548
      ],
      [
        "▁ක",
        -7.402508051144892
      ],
      [
        "ලා",
        -7.405986803742058
      ],
      [
        "▁කියන්න",
        -7.406085678696712
      ],
      [
        "▁අර",
        -7.410480271109428
      ],
      [
        "▁සිංහල",
        -7.411257377074669
      ],
      [
        "▁ගිය",
        -7.414276414697541
      ],
      [
        "▁ගැනීමට",
        -7.433235229554233
      ],
      [
        "▁වෙනස්",
        -7.435490636365689
      ],
      [
        "▁මහ",
        -7.436737148411323
      ],
      [
        "▁පසු",
        -7.451207056663069
      ],
      [
        "▁බොහෝ",
        -7.463788882965588
      ],
      [
        "▁කතාව",
        -7.468507392392626
      ],
      [
        "▁තමා",
        -7.469447674355369
      ],
      [
        "▁විය",
        -7.469704092553734
      ],
      [
        "▁ජනාධිපති",
        -7.470426782266758
      ],
      [
        "වල",
        -7.47554420692871
      ],
      [
        "▁ටික",
        -7.477089109631629
      ],
      [
        "▁හොඳ",
        -7.4793216579297095
      ],
      [
        "▁පෙර",
        -7.4824299382464154
      ],
      [
        "▁ගොඩක්",
        -7.486308462206937
      ],
      [
        "▁චිත්",
        -7.489752237573457
      ],
      [
        "▁බවත්",
        -7.489787459976444
      ],
      [
        "▁වගේම",
        -7.490040251928688
      ],
      [
        "▁ඔබේ",
        -7.4930557065995185
      ],
      [
        "▁දේවල්",
        -7.497375975252284
      ],
      [
        "▁සිටින",
        -7.501560303820508
      ],
      [
        "▁රාජ්",
        -7.501705858981357
      ],
      [
        "▁රටේ",
        -7.503032969437255
      ],
      [
        "▁ඊට",
        -7.506980361851571
      ],
      [
        "?",
        -7.5091230320536635
      ],
      [
        "▁එකට",
        -7.511532878747243
      ],
      [
        "▁සඳහන්",
        -7.513393714359868
      ],
      [
        "▁අදහස්",
        -7.518378356975241
      ],
      [
        "ි",
        -7.518895807665762
      ],
      [
        "▁වෙත",
        -7.528407872114798
      ],
      [
        "▁කරන්නේ",
        -7.528993388092486
      ],
      [
        "▁මත",
        -7.535289356920401
      ],
      [
        "▁හිටපු",
        -7.538197450665102
      ],
      [
        "▁අපිට",
        -7.539269516622003
      ],
      [
        "▁කරමින්",
        -7.5436354393295435
      ],
      [
        "▁වාර්තා",
        -7.544049883357543
      ],
      [
        "▁තම",
        -7.546109720607744
      ],
      [
        "▁විය.",
        -7.552407990441505
      ],
      [
        "▁වේ.",
        -7.553516664146507
      ],
      [
        "▁වැනි",
        -7.5555805689929585
      ],
      [
        "▁ඇත්තේ",
        -7.555607926168177
      ],
      [
        "▁පුළුවන්",
        -7.562929120400952
      ],
      [
        "▁ඔබට",
        -7.565328312838297
      ],
      [
        "▁සම්බන්ධයෙන්",
        -7.5666408645600995
      ],
      [
        "ගෙන්",
        -7.568048123798471
      ],
      [
        "▁කොට",
        -7.568769401528835
      ],
      [
        "යේ",
        -7.570629769701572
      ],
      [
        "▁වසර",
        -7.577606512680308
      ],
      [
        "▁සිටි",
        -7.578228852192504
      ],
      [
        "▁වෛද්",
        -7.57909182715391
      ],
      [
        "▁පිළිබඳ",
        -7.588823470235068
      ],
      [
        "▁පොඩි",
        -7.590494236870967
      ],
      [
        "’",
        -7.591190646353503
      ],
      [
        "▁ඒවා",
        -7.593481287730379
      ],
      [
        "▁දෙන්න",
        -7.598020861622466
      ],
      [
        "▁වලින්",
        -7.605834225834981
      ],
      [
        "▁ලොකු",
        -7.605936624020664
      ],
      [
        "▁ඇය",
        -7.6081743261033115
      ],
      [
        "▁ඉදිරිපත්",
        -7.634460114936539
      ],
      [
        "▁ලද",
        -7.636476961034372
      ],
      [
        "s",
        -7.640478967629274
      ],
      [
        "▁?",
        -7.641742388501699
      ],
      [
        "▁ගමන්",
        -7.644243996621377
      ],
      [
        "▁නිදහස්",
        -7.647262554152547
      ],
      [
        "▁මුදල්",
        -7.653278883887921
      ],
      [
        "▁නැත.",
        -7.655349713955829
      ],
      [
        "වා",
        -7.657911250284814
      ],
      [
        "▁සමඟ",
        -7.658507592608423
      ],
      [
        "ද?",
        -7.660262184799398
      ],
      [
        "▁සිය",
        -7.667400760695511
      ],
      [
        "▁මහින්ද",
        -7.667740114290304
      ],
      [
        "▁ටිකක්",
        -7.670449376259251
      ],
      [
        "▁අවුරුදු",
        -7.670880740913663
      ],
      [
        "▁බලන්න",
        -7.6754520519503515
      ],
      [
        "▁පුවත්",
        -7.677414071226577
      ],
      [
        "▁තරම්",
        -7.682286676051678
      ],
      [
        "▁රධාන",
        -7.686479421510839
      ],
      [
        "ින්",
        -7.690236572991916
      ],
      [
        "▁ඕන",
        -7.694018587654272
      ],
      [
        "▁වශයෙන්",
        -7.695562403803837
      ],
      [
        "▁රට",
        -7.696141251627033
      ],
      [
        "▁ගැනීම",
        -7.69659828775788
      ],
      [
        "▁මෙය",
        -7.697440800064673
      ],
      [
        "ගෙ",
        -7.699075214949341
      ],
      [
        "'",
        -7.701145810165567
      ],
      [
        "▁‘",
        -7.707067081291296
      ],
      [
        "▁කියලා.",
        -7.710277348605329
      ],
      [
        "▁මහා",
        -7.711601185647478
      ],
      [
        "▁කලින්",
        -7.71383373114524
      ],
      [
        "▁වන්නේ",
        -7.7215745023621665
      ],
      [
        "▁බැරි",
        -7.723476236153358
      ],
      [
        "▁මන්ත්",
        -7.72946706990367
      ],
      [
        "▁ඉතා",
        -7.732481480850959
      ],
      [
        "▁හැම",
        -7.734460975934725
      ],
      [
        "▁අවසන්",
        -7.734999189649205
      ],
      [
        "▁තිබෙනවා.",
        -7.737340236735401
      ],
      [
        "▁දේශපාලන",
        -7.745133503871957
      ],
      [
        "▁දක්වා",
        -7.750451577511203
      ],
      [
        "කි.",
        -7.751168993561217
      ],
      [
        "▁පමණ",
        -7.75378890708828
      ],
      [
        "▁කෙනෙක්",
        -7.766174911567077
      ],
      [
        "නම්",
        -7.766266156796979
      ],
      [
        "▁කොළඹ",
        -7.767235782799821
      ],
      [
        "යා",
        -7.773003578923111
      ],
      [
        "▁පසුගිය",
        -7.778552672513957
      ],
      [
        "▁අපට",
        -7.782972447199947
      ],
      [
        "වලට",
        -7.788804840006552
      ],
      [
        "▁වීම",
        -7.7896969900707
      ],
      [
        "▁...",
        -7.790920553439335
      ],
      [
        "▁රිය",
        -7.793527659270072
      ],
      [
        "▁ගෙදර",
        -7.79671157563512
      ],
      [
        "▁අඩු",
        -7.803180667343279
      ],
      [
        "▁/",
        -7.805408147262465
      ],
      [
        "▁මෙන්න",
        -7.805901903213581
      ],
      [
        "▁යා",
        -7.807939920622468
      ],
      [
        "▁තියෙනවා.",
        -7.811060894059832
      ],
      [
        "▁නො",
        -7.815224739631676
      ],
      [
        "▁මොකද",
        -7.828839981693699
      ],
      [
        "▁පිළිබඳව",
        -7.830923484780204
      ],
      [
        "▁දෙන",
        -7.835141353325696
      ],
      [
        "▁වෙනවා.",
        -7.840493088780649
      ],
      [
        "▁එන",
        -7.840653955289051
      ],
      [
        "▁ගත්",
        -7.846032078874998
      ],
      [
        "▁News",
        -7.84811837366162
      ],
      [
        "▁විදියට",
        -7.851890073417172
      ],
      [
        "▁රිකට්",
        -7.854549815682402
      ],
      [
        "▁ගිහින්",
        -7.855594074447691
      ],
      [
        "▁නැහැ",
        -7.8561546233339925
      ],
      [
        "▁ඔන්න",
        -7.856625485957046
      ],
      [
        "▁රකාශ",
        -7.857445709281233
      ],
      [
        "▁ඔහුගේ",
        -7.865102760667169
      ],
      [
        "▁පටන්",
        -7.8658163632231854
      ],
      [
        "▁අලුත්",
        -7.870677874638934
      ],
      [
        "▁Lanka",
        -7.872119296956839
      ],
      [
        "▁තිබෙන",
        -7.873804361331146
      ],
      [
        "▁විශේෂ",
        -7.875746718420242
      ],
      [
        "▁පමණක්",
        -7.8824857211337545
      ],
      [
        "▁පස්සේ",
        -7.8933175930377875
      ],
      [
        "▁සමහර",
        -7.899393928246477
      ],
      [
        "▁පොලිස්",
        -7.902273151916567
      ],
      [
        "ත",
        -7.910263925616354
      ],
      [
        "ෝ",
        -7.9118047165406455
      ],
      [
        "▁ලබන",
        -7.9241205186477455
      ],
      [
        "යන්",
        -7.925050934428608
      ],
      [
        "▁මගින්",
        -7.926262833180074
      ],
      [
        "▁තියෙන්නේ",
        -7.935010759545209
      ],
      [
        "▁පසුව",
        -7.935918155744625
      ],
      [
        "▁තීරණය",
        -7.939520914280495
      ],
      [
        "▁කාලය",
        -7.944517988647897
      ],
      [
        "▁හැබැයි",
        -7.946695364511891
      ],
      [
        "▁බවයි.",
        -7.946943049005377
      ],
      [
        "▁එහෙත්",
        -7.947347485840849
      ],
      [
        "යට",
        -7.949928007416711
      ],
      [
        "▁එක්සත්",
        -7.951193322675666
      ],
      [
        "▁එපා",
        -7.952115545808372
      ],
      [
        "▁ඇතුළු",
        -7.956746356146324
      ],
      [
        "▁රියාත්මක",
        -7.957440253612525
      ],
      [
        "▁සදහා",
        -7.958721161670436
      ],
      [
        "▁රුපියල්",
        -7.959961286205402
      ],
      [
        "▁තමන්",
        -7.961689339480158
      ],
      [
        "▁තොරතුරු",
        -7.96666920355702
      ],
      [
        "ර",
        -7.970174888195649
      ],
      [
        "දී",
        -7.978997961467966
      ],
      [
        "▁ලංකාව",
        -7.984499197837007
      ],
      [
        "▁එන්න",
        -7.986635517259076
      ],
      [
        "▁රාජපක්ෂ",
        -7.987925376939275
      ],
      [
        "▁යම්",
        -7.988607825174359
      ],
      [
        "▁එකතු",
        -7.988608183362114
      ],
      [
        "▁නැවත",
        -7.991037765115166
      ],
      [
        "▁පළාත්",
        -7.992300507215967
      ],
      [
        "▁හරහා",
        -7.9931379037870816
      ],
      [
        "▁තුල",
        -7.997558640862152
      ],
      [
        "▁සමාජ",
        -7.998151762217873
      ],
      [
        "▁කිරීමේ",
        -8.000727090505405
      ],
      [
        "▁ගුවන්",
        -8.002247813365544
      ],
      [
        "▁ඉවත්",
        -8.002684849943027
      ],
      [
        "▁කළේ",
        -8.005073253994981
      ],
      [
        "▁'",
        -8.01124942883293
      ],
      [
        "▁ආරම්භ",
        -8.013133985016898
      ],
      [
        "▁විශාල",
        -8.014185758548654
      ],
      [
        "නේ",
        -8.015401948391833
      ],
      [
        "▁ඔයා",
        -8.015969442827329
      ],
      [
        "ං",
        -8.017158543505268
      ],
      [
        "▁කරපු",
        -8.021362259186528
      ],
      [
        "▁ඊයේ",
        -8.025734351774844
      ],
      [
        "▁සියලු",
        -8.026618074254293
      ],
      [
        "▁:",
        -8.029437529882156
      ],
      [
        "ේදී",
        -8.030589476006803
      ],
      [
        "▁අයට",
        -8.0313215838237
      ],
      [
        "▁විදිහට",
        -8.031361312691068
      ],
      [
        "▁ඇත්තටම",
        -8.037625811157387
      ],
      [
        "▁කරගෙන",
        -8.04269625165861
      ],
      [
        "▁ගේ",
        -8.044565694272572
      ],
      [
        "▁වෙනත්",
        -8.044966994124662
      ],
      [
        "යෙන්",
        -8.046753877254826
      ],
      [
        "▁නම",
        -8.046944455354502
      ],
      [
        "▁දෙකක්",
        -8.049695274167815
      ],
      [
        "▁සාමාන්",
        -8.05167716727738
      ],
      [
        "▁ජනතාව",
        -8.053134775978458
      ],
      [
        "▁යැයි",
        -8.05661975880138
      ],
      [
        "▁වෙබ්",
        -8.058056448356709
      ],
      [
        "▁වෙන්නේ",
        -8.058104159636239
      ],
      [
        "▁බලා",
        -8.060222087125458
      ],
      [
        "▁සොයා",
        -8.065401948307267
      ],
      [
        "▁වැඩක්",
        -8.065492365774332
      ],
      [
        "▁නැතුව",
        -8.068415441313705
      ],
      [
        "▁වැදගත්",
        -8.071648734231548
      ],
      [
        "▁සම්බන්ධ",
        -8.07246132144275
      ],
      [
        "▁කරනවා.",
        -8.07374055089949
      ],
      [
        "▁කාලයක්",
        -8.074849689403758
      ],
      [
        "▁මධ්",
        -8.075056869062163
      ],
      [
        "▁බොහොම",
        -8.075120134069016
      ],
      [
        "▁:)",
        -8.075857194047252
      ],
      [
        "▁පළමු",
        -8.078579224631563
      ],
      [
        "/",
        -8.079444646224044
      ],
      [
        "▁රශ්න",
        -8.081107646085284
      ],
      [
        "▁එකම",
        -8.086231670112015
      ],
      [
        "ී",
        -8.086289933761494
      ],
      [
        "වලින්",
        -8.0869749041075
      ],
      [
        "▁කියන්නෙ",
        -8.087266913970616
      ],
      [
        "▁ලියන්න",
        -8.089407481530456
      ],
      [
        "▁ලිපි",
        -8.09042817925385
      ],
      [
        "▁මෛත්",
        -8.091248963586976
      ],
      [
        "▁හි",
        -8.092055388782093
      ],
      [
        "▁යටතේ",
        -8.09511763214378
      ],
      [
        "▁බස්",
        -8.097089818473384
      ],
      [
        "▁මීට",
        -8.097242356102667
      ],
      [
        "▁ඇත්ත",
        -8.101970542903313
      ],
      [
        "▁තියෙනවා",
        -8.103927164315078
      ],
      [
        "▁2",
        -8.105557751366833
      ],
      [
        "▁කරයි.",
        -8.106120281716551
      ],
      [
        "ම්",
        -8.106339222383328
      ],
      [
        "▁විවිධ",
        -8.107818575097173
      ],
      [
        "▁මිනිස්සු",
        -8.107835848108328
      ],
      [
        "▁මිල",
        -8.108334711669348
      ],
      [
        "▁අදාළ",
        -8.111006847062049
      ],
      [
        "▁හිත",
        -8.118022051715093
      ],
      [
        "▁බ්",
        -8.118472318963613
      ],
      [
        "ස",
        -8.123361491742806
      ],
      [
        "▁ගොස්",
        -8.124334633587013
      ],
      [
        "▁කරනු",
        -8.124854596772002
      ],
      [
        "▁එසේ",
        -8.124989157467226
      ],
      [
        "▁රම",
        -8.128264183473155
      ],
      [
        "▁මුල්",
        -8.13372309103839
      ],
      [
        "▁කළේය.",
        -8.13383414134079
      ],
      [
        "▁නොවන",
        -8.134441441244286
      ],
      [
        "▁අනේ",
        -8.138922300798297
      ],
      [
        "වන",
        -8.139184800015162
      ],
      [
        "ටත්",
        -8.141184581912071
      ],
      [
        "▁ආ",
        -8.142188959820617
      ],
      [
        "▁උඹ",
        -8.14484428003182
      ],
      [
        "▁පවතින",
        -8.149179764780369
      ],
      [
        "▁රි",
        -8.15046991042799
      ],
      [
        "▁නිර්මාණය",
        -8.151101206188203
      ],
      [
        "▁මතක්",
        -8.15211668964057
      ],
      [
        "▁පිරිසක්",
        -8.15373263809756
      ],
      [
        "▁ඇයි",
        -8.153736417997434
      ],
      [
        "▁ඉතිං",
        -8.156435555766556
      ],
      [
        "▁ෂ",
        -8.157486767078323
      ],
      [
        "▁ගන්නා",
        -8.158407560291117
      ],
      [
        "▁කැමති",
        -8.159106701301674
      ],
      [
        "▁කරුණු",
        -8.159211974656507
      ],
      [
        "▁2018",
        -8.161156177603514
      ],
      [
        "▁මතක",
        -8.166176108615721
      ],
      [
        "ගෙන",
        -8.166245904590303
      ],
      [
        "▁මෙන්ම",
        -8.172427761437527
      ],
      [
        "▁රනිල්",
        -8.173078504444597
      ],
      [
        "▁ගොඩ",
        -8.175353620267364
      ],
      [
        "▁කාලේ",
        -8.180636631849424
      ],
      [
        "▁එදා",
        -8.186202455750097
      ],
      [
        "▁කෙසේ",
        -8.187039637609317
      ],
      [
        "▁අත්අඩංගුවට",
        -8.188528633564495
      ],
      [
        "▁ඇවිත්",
        -8.188619374250436
      ],
      [
        "▁ඉඩ",
        -8.190479460756924
      ],
      [
        ".....",
        -8.197033043419026
      ],
      [
        "▁උන්",
        -8.19903860757317
      ],
      [
        "▁එරෙහිව",
        -8.199050831717816
      ],
      [
        "▁නොහැකි",
        -8.200002342841147
      ],
      [
        "▁3",
        -8.201916294588651
      ],
      [
        "ෙහි",
        -8.202701244046509
      ],
      [
        "▁ලෝක",
        -8.203846167694042
      ],
      [
        "▁යනු",
        -8.210913866606612
      ],
      [
        "▁ග්",
        -8.213415526564782
      ],
      [
        "ල්",
        -8.214533106531773
      ],
      [
        "▁අත්",
        -8.21505641631477
      ],
      [
        "▁යන්තර",
        -8.215096281854105
      ],
      [
        "▁රජය",
        -8.216015041328179
      ],
      [
        "▁මෙහි",
        -8.216170700037164
      ],
      [
        "▁කළා.",
        -8.216915665454566
      ],
      [
        "▁අමතක",
        -8.21839452185999
      ],
      [
        "▁තිබූ",
        -8.218432338941872
      ],
      [
        "▁තමන්ගේ",
        -8.218528555521996
      ],
      [
        "▁එයා",
        -8.2193442758735
      ],
      [
        "▁විතර",
        -8.220758333680582
      ],
      [
        "▁රීඩා",
        -8.22077553700115
      ],
      [
        "▁කිසිම",
        -8.221217173497859
      ],
      [
        "▁හැටි",
        -8.23095700914099
      ],
      [
        "▁දෙක",
        -8.230965238902474
      ],
      [
        "▁ලකුණු",
        -8.233105484605392
      ],
      [
        "▁පුළුවන්.",
        -8.235211682846558
      ],
      [
        "▁ආණ්ඩුව",
        -8.235217421823222
      ],
      [
        "▁රාත්",
        -8.239004637690012
      ],
      [
        "▁දැන",
        -8.241871570213108
      ],
      [
        "▁රජයේ",
        -8.24531298060789
      ],
      [
        "▁යය",
        -8.245631695980043
      ],
      [
        "▁බවද",
        -8.246524593339657
      ],
      [
        "▁ලක්",
        -8.246787335472716
      ],
      [
        "▁විස්තර",
        -8.247939559431043
      ],
      [
        "▁වැඩේ",
        -8.248907514517189
      ],
      [
        "▁වෙනවා",
        -8.25472060073767
      ],
      [
        "▁තැන",
        -8.255061772966037
      ],
      [
        "▁5",
        -8.256797854656446
      ],
      [
        "▁භාවිතා",
        -8.259490752744334
      ],
      [
        "▁රය",
        -8.259624961262618
      ],
      [
        "▁1",
        -8.260312979932175
      ],
      [
        "▁පස්සෙ",
        -8.261454536492655
      ],
      [
        "▁මෙහෙම",
        -8.264758879374508
      ],
      [
        "▁පුංචි",
        -8.270281269274845
      ],
      [
        "▁කරනවා",
        -8.271260003461315
      ],
      [
        "නි",
        -8.276370940942261
      ],
      [
        "පු",
        -8.27773440311063
      ],
      [
        "▁හරිම",
        -8.284772862495625
      ],
      [
        "▁..",
        -8.286111667672722
      ],
      [
        "▁ඉහළ",
        -8.290119153676866
      ],
      [
        "▁යොමු",
        -8.291235633328409
      ],
      [
        "▁වික්",
        -8.292409166099073
      ],
      [
        "▁වීමට",
        -8.293344747083525
      ],
      [
        "දි",
        -8.29553630130099
      ],
      [
        "▁ලස්සන",
        -8.296005316443514
      ],
      [
        "▁පාර්ලිමේන්තු",
        -8.297847725525505
      ],
      [
        "▁නැත්නම්",
        -8.298965067396367
      ],
      [
        "▁පළ",
        -8.299095383624783
      ],
      [
        "▁නිකුත්",
        -8.302906609685252
      ],
      [
        "ප්",
        -8.303367743625406
      ],
      [
        "▁හේතුවෙන්",
        -8.304435574591176
      ],
      [
        "▁ඉල්ලා",
        -8.305838912435883
      ],
      [
        "▁පුලුවන්",
        -8.306173511715942
      ],
      [
        "▁මමත්",
        -8.30650168792058
      ],
      [
        "▁ඇතැයි",
        -8.310125258179024
      ],
      [
        "▁වසරේ",
        -8.311559284307034
      ],
      [
        "▁:D",
        -8.313289081488474
      ],
      [
        "▁Home",
        -8.315906320209487
      ],
      [
        "▁ට්",
        -8.316050680308846
      ],
      [
        "▁ඉන්",
        -8.316338733393035
      ],
      [
        "▁කට",
        -8.317006974594282
      ],
      [
        "▁සිරිසේන",
        -8.318737828406169
      ],
      [
        "▁හිමි",
        -8.319120445313084
      ],
      [
        "▁තියන",
        -8.320905983765867
      ],
      [
        "▁උනත්",
        -8.32233479559966
      ],
      [
        "▁ජාත්",
        -8.322680158807161
      ],
      [
        "▁අගමැති",
        -8.3260317359473
      ],
      [
        "▁එල්ල",
        -8.326716292800894
      ],
      [
        "▁පුරා",
        -8.327798343437374
      ],
      [
        "▁කතාවක්",
        -8.329973162384645
      ],
      [
        "▁ජනපති",
        -8.331955971688947
      ],
      [
        "▁රදේශයේ",
        -8.332089599638538
      ],
      [
        "▁කරල",
        -8.332310678090382
      ],
      [
        "▁ලේකම්",
        -8.33315804618468
      ],
      [
        "▁ඔහුට",
        -8.333646758007959
      ],
      [
        "▁පැවති",
        -8.334486650581399
      ],
      [
        "▁අත",
        -8.337549051467631
      ],
      [
        "▁අනිත්",
        -8.338025340807395
      ],
      [
        "▁නොව",
        -8.340585854314785
      ],
      [
        "▁වුණා.",
        -8.341653865293088
      ],
      [
        "▁පාර",
        -8.345039447226506
      ],
      [
        "▁දැඩි",
        -8.351241993056256
      ],
      [
        "කර",
        -8.353135133213799
      ],
      [
        "▁වූයේ",
        -8.363102441450446
      ],
      [
        "▁පාසල්",
        -8.363978869483198
      ],
      [
        "▁10",
        -8.364005686936233
      ],
      [
        "▁පවා",
        -8.364596417015434
      ],
      [
        "▁ජය",
        -8.365529135234004
      ],
      [
        "▁කොහොම",
        -8.365708151975806
      ],
      [
        "▁නොවේ.",
        -8.365812504115436
      ],
      [
        "▁බලය",
        -8.369611390118488
      ],
      [
        "▁ජීවත්",
        -8.371278946326163
      ],
      [
        "▁නියම",
        -8.371434083415256
      ],
      [
        "▁කල්",
        -8.372787654600796
      ],
      [
        "ට්",
        -8.373197624421737
      ],
      [
        "ර්",
        -8.375801873558407
      ],
      [
        "▁කරන්න.",
        -8.378768646719884
      ],
      [
        "▁ඔවුන්ගේ",
        -8.379475126667622
      ],
      [
        "▁ඔව්",
        -8.38262192591188
      ],
      [
        "▁එතකොට",
        -8.388171939549936
      ],
      [
        "▁දන්නේ",
        -8.388870185123729
      ],
      [
        "▁පවසයි.",
        -8.38890331671041
      ],
      [
        "▁ඇමති",
        -8.391307713135722
      ],
      [
        "▁කුඩා",
        -8.391958698856275
      ],
      [
        "▁කවි",
        -8.392146433378484
      ],
      [
        "ප",
        -8.392376734351728
      ],
      [
        "හ",
        -8.393493361438686
      ],
      [
        "▁කණ්ඩායම",
        -8.393878720487791
      ],
      [
        "▁ජීවිතය",
        -8.397623733045162
      ],
      [
        "(",
        -8.401308055601119
      ],
      [
        "▁බල",
        -8.402634075079105
      ],
      [
        "▁අයත්",
        -8.403878849467208
      ],
      [
        "▁මටත්",
        -8.404526670404003
      ],
      [
        "▁චෝදනා",
        -8.406390870010625
      ],
      [
        "▁සුබ",
        -8.408733762657224
      ],
      [
        "▁පොත්",
        -8.409202643176652
      ],
      [
        "▁විතරක්",
        -8.410974783010714
      ],
      [
        "▁නේද?",
        -8.411984536749511
      ],
      [
        "▁වෙයි.",
        -8.418505638585088
      ],
      [
        "▁ලංකාවට",
        -8.419100577258428
      ],
      [
        "▁මස",
        -8.422352711847761
      ],
      [
        "▁ව",
        -8.422677151644903
      ],
      [
        "වේ",
        -8.423356384937065
      ],
      [
        "▁පරිදි",
        -8.425399314518058
      ],
      [
        "▁Gossip",
        -8.425608828857767
      ],
      [
        "▁ලිපිය",
        -8.427866219327244
      ],
      [
        "▁නේද",
        -8.429922548066076
      ],
      [
        "▁මාස",
        -8.431575445856682
      ],
      [
        "▁ද?",
        -8.433138479287706
      ],
      [
        "▁කලා",
        -8.43334264765485
      ],
      [
        "▁සහිත",
        -8.433649431845739
      ],
      [
        "▁ජනප්",
        -8.435231495275898
      ],
      [
        "▁සල්ලි",
        -8.437166878562286
      ],
      [
        "වී",
        -8.439226711825189
      ],
      [
        "▁හමුදා",
        -8.439731738682664
      ],
      [
        "▁දෙමළ",
        -8.443779122337899
      ],
      [
        "යෝ",
        -8.444585998121374
      ],
      [
        "▁කරගන්න",
        -8.444598266926219
      ],
      [
        "▁ආහාර",
        -8.446205589441817
      ],
      [
        "▁හේතුව",
        -8.44653656221616
      ],
      [
        "▁සේවා",
        -8.449085040594236
      ],
      [
        "▁ආදරය",
        -8.449211627389214
      ],
      [
        "▁මාත්",
        -8.44954778548552
      ],
      [
        "▁දා",
        -8.45123117665936
      ],
      [
        "▁යුතුය.",
        -8.452148828354852
      ],
      [
        "▁පිට",
        -8.454482831591392
      ],
      [
        "▁පෝස්ට්",
        -8.455745035886121
      ],
      [
        "▁වෙලාවට",
        -8.457694267047403
      ],
      [
        "▁මල්",
        -8.459271924230288
      ],
      [
        "ලි",
        -8.466476534381565
      ],
      [
        "▁දුන්",
        -8.470181043930229
      ],
      [
        "▁ශ",
        -8.470813721200013
      ],
      [
        "▁කොහොමද",
        -8.470983281063338
      ],
      [
        "▁සුභ",
        -8.47172858850908
      ],
      [
        "▁නීති",
        -8.474078124981357
      ],
      [
        "▁මෙසේ",
        -8.474438171041134
      ],
      [
        "▁4",
        -8.474561902337989
      ],
      [
        "▁අරන්",
        -8.475222373924568
      ],
      [
        "▁යාපනය",
        -8.479229958416074
      ],
      [
        "▁මොන",
        -8.481687484889267
      ],
      [
        "▁සෞඛ්",
        -8.483734792915193
      ],
      [
        "▁වෙයි",
        -8.486063996796318
      ],
      [
        "ඒ",
        -8.48910703702414
      ],
      [
        "▁යාව",
        -8.48933449766919
      ],
      [
        "▁යන්නේ",
        -8.491899597015994
      ],
      [
        "▁Sri",
        -8.4923130198469
      ],
      [
        "හි",
        -8.494759643025592
      ],
      [
        "▁දවස්",
        -8.494796523904764
      ],
      [
        "▁ස්තුතියි",
        -8.49498106869532
      ],
      [
        "▁දාන්න",
        -8.495285636461045
      ],
      [
        "▁පාලනය",
        -8.495590844869927
      ],
      [
        "▁රමය",
        -8.495870500909835
      ],
      [
        "▁හොද",
        -8.496430190504839
      ],
      [
        "▁පාලන",
        -8.498289403596612
      ],
      [
        "▁සෑම",
        -8.501379625454085
      ],
      [
        "▁ලොව",
        -8.502017850342622
      ],
      [
        "▁ලැබෙන",
        -8.502414914615743
      ],
      [
        "▁මාව",
        -8.503564723399425
      ],
      [
        "▁සේවය",
        -8.503910743701496
      ],
      [
        "▁කියවන්න",
        -8.505457489963607
      ],
      [
        "නෙ",
        -8.507314851697554
      ],
      [
        "▁වැරදි",
        -8.510429238063264
      ],
      [
        "▁බෑ",
        -8.514555692731502
      ],
      [
        "නා",
        -8.515756457287171
      ],
      [
        "▁බවයි",
        -8.51708777161403
      ],
      [
        "▁දාලා",
        -8.518291084609759
      ],
      [
        "▁මගෙ",
        -8.518292575996616
      ],
      [
        "▁කිසිදු",
        -8.518835286688844
      ],
      [
        "▁දැනට",
        -8.52102393385683
      ],
      [
        "▁ලියන",
        -8.523003815480125
      ],
      [
        "▁ඔබගේ",
        -8.523183003494221
      ],
      [
        "▁ආර්ථික",
        -8.52403088414476
      ],
      [
        "▁කරන්නට",
        -8.524473820757429
      ],
      [
        "▁හෙට",
        -8.526516995243568
      ],
      [
        "▁ජනාධිපතිවරයා",
        -8.52659461133934
      ],
      [
        "▁යයි",
        -8.528160573989428
      ],
      [
        "▁දිගටම",
        -8.529003517406505
      ],
      [
        "▁එකෙන්",
        -8.530815296326573
      ],
      [
        "▁එහිදී",
        -8.532090133686308
      ],
      [
        "▁තේරුම්",
        -8.532809232312033
      ],
      [
        "▁නං",
        -8.532812017713939
      ],
      [
        "▁පක්ෂ",
        -8.535174513264401
      ],
      [
        "▁ඕක",
        -8.535868224331956
      ],
      [
        "▁නෑ..",
        -8.538604495987268
      ],
      [
        "▁සංවිධානය",
        -8.538937622992119
      ],
      [
        "▁කොටස",
        -8.539321626626938
      ],
      [
        "▁සත්",
        -8.539373813880415
      ],
      [
        "▁සුදු",
        -8.539582513560866
      ],
      [
        "▁ස්තූතියි",
        -8.543268056177354
      ],
      [
        "▁පෙන්වා",
        -8.544746485782118
      ],
      [
        "▁අප්",
        -8.545058389606417
      ],
      [
        "▁පැහැදිලි",
        -8.548885706100922
      ],
      [
        "▁දිය",
        -8.550110117792865
      ],
      [
        "▁මිලියන",
        -8.551137000374574
      ],
      [
        "▁තියෙන්නෙ",
        -8.55134034518126
      ],
      [
        "▁නැතිව",
        -8.551563884248484
      ],
      [
        "▁යවරයා",
        -8.553115771553703
      ],
      [
        "▁මෙන්",
        -8.55372177736205
      ],
      [
        "▁අම්මා",
        -8.555341585094103
      ],
      [
        "▁රා",
        -8.555411195719934
      ],
      [
        "▁මුහුණ",
        -8.55590973104903
      ],
      [
        "▁නොමැති",
        -8.55825858646175
      ],
      [
        "▁දරුවන්",
        -8.559125494377941
      ],
      [
        "▁පියවර",
        -8.55968276385886
      ],
      [
        "රි",
        -8.561299056995464
      ],
      [
        "▁අවස්ථාව",
        -8.561631207816111
      ],
      [
        "▁වහන්සේ",
        -8.562747325023045
      ],
      [
        "▁සංවර්ධන",
        -8.562969217682289
      ],
      [
        "▁කලේ",
        -8.563840354042897
      ],
      [
        "▁S",
        -8.56474381034489
      ],
      [
        "▁ඉන්නේ",
        -8.564897871678326
      ],
      [
        "ග",
        -8.566516478553527
      ],
      [
        "▁හරියට",
        -8.570223218286205
      ],
      [
        "▁සේ",
        -8.571420508871832
      ],
      [
        "▁දකුණු",
        -8.57257009215368
      ],
      [
        "▁නාට්",
        -8.572594674722932
      ],
      [
        "▁බං",
        -8.573675702881769
      ],
      [
        "▁රමසිංහ",
        -8.577177806340323
      ],
      [
        "වූ",
        -8.577988084725902
      ],
      [
        "▁ඔක්කොම",
        -8.580597401913352
      ],
      [
        "▁2017",
        -8.582474724462221
      ],
      [
        "▁අරගෙන",
        -8.582752340839686
      ],
      [
        "▁බලාපොරොත්තු",
        -8.584063017288978
      ],
      [
        "▁කිහිපයක්",
        -8.584301818169784
      ],
      [
        "▁තබා",
        -8.58484364556649
      ],
      [
        "▁මෙරට",
        -8.584950602238937
      ],
      [
        "▁ලෝකයේ",
        -8.585968522775836
      ],
      [
        "▁Sinhala",
        -8.587746921650858
      ],
      [
        "▁මෙවැනි",
        -8.589754481152744
      ],
      [
        "▁තත්ත්වය",
        -8.590152080036656
      ],
      [
        "▁නායක",
        -8.59178021352443
      ],
      [
        "▁සියල්ල",
        -8.5934156845185
      ],
      [
        "න්ට",
        -8.593645884268625
      ],
      [
        "▁සිටියේ",
        -8.59444032851971
      ],
      [
        "▁දෙනෙක්",
        -8.600242494694323
      ],
      [
        "ණ",
        -8.603734665080488
      ],
      [
        "▁රියා",
        -8.605332390754903
      ],
      [
        "▁යොදා",
        -8.61224418173397
      ],
      [
        "▁මානව",
        -8.6124490947813
      ],
      [
        "▁කී",
        -8.61555268327088
      ],
      [
        "▁අපරාධ",
        -8.617983869570091
      ],
      [
        "▁ඉන්නවා",
        -8.61806556681016
      ],
      [
        "▁ජන",
        -8.620590370522732
      ],
      [
        "▁දුම්රිය",
        -8.622638584535594
      ],
      [
        "▁යුතුයි.",
        -8.62301364200643
      ],
      [
        "▁ඇති.",
        -8.623943994475702
      ],
      [
        "▁මේවා",
        -8.625842156345195
      ],
      [
        "▁හැකිය.",
        -8.626171440931099
      ],
      [
        "▁සෙට්",
        -8.628948394235303
      ],
      [
        "▁එවැනි",
        -8.631202581970172
      ],
      [
        "ලු",
        -8.632119373027955
      ],
      [
        "▁වචන",
        -8.633715699617877
      ],
      [
        "▁ගියා",
        -8.634877640271553
      ],
      [
        "▁උසස්",
        -8.635009449461482
      ],
      [
        "▁ආදරේ",
        -8.637043672841006
      ],
      [
        "▁තරග",
        -8.637583482286466
      ],
      [
        "▁ගියේ",
        -8.638898089886867
      ],
      [
        "▁රව්",
        -8.640939610123166
      ],
      [
        "▁පෙළ",
        -8.642365488058994
      ],
      [
        "▁පොලිසිය",
        -8.643355789621447
      ],
      [
        "යෙක්",
        -8.64556344540053
      ],
      [
        "▁තවමත්",
        -8.647534338398117
      ],
      [
        "▁ආරක්ෂක",
        -8.648070932637001
      ],
      [
        "ඩ්",
        -8.651834407836677
      ],
      [
        "▁කාලෙ",
        -8.654871248325385
      ],
      [
        "▁අ",
        -8.658732056647057
      ],
      [
        "▁කාලයේ",
        -8.658914555249687
      ],
      [
        "▁විශ්ව",
        -8.659315789949778
      ],
      [
        "කුත්",
        -8.65932722196981
      ],
      [
        "▁ජනතා",
        -8.659555598007469
      ],
      [
        "රා",
        -8.661124304676331
      ],
      [
        "▁ගත්ත",
        -8.662637383691777
      ],
      [
        "▁පල",
        -8.664255790293964
      ],
      [
        "▁කෑම",
        -8.664382454605304
      ],
      [
        "▁20",
        -8.666263750258722
      ],
      [
        "▁කොටස්",
        -8.666568581344464
      ],
      [
        "▁මහතාගේ",
        -8.668884671969607
      ],
      [
        "▁හේතු",
        -8.669223268307011
      ],
      [
        "▁ඕනේ",
        -8.6692308264032
      ],
      [
        "ො",
        -8.669368427112882
      ],
      [
        "▁සමාගම",
        -8.669575656229
      ],
      [
        "]",
        -8.673894907089423
      ],
      [
        "▁ඇස්",
        -8.67419096868798
      ],
      [
        "▁විශ්වාස",
        -8.674732533708596
      ],
      [
        "▁හොඳම",
        -8.675414821378384
      ],
      [
        "▁යාපන",
        -8.6755304994183
      ],
      [
        "▁@",
        -8.675948811139671
      ],
      [
        "▁පැමිණි",
        -8.676245358374096
      ],
      [
        "දා",
        -8.677151342619307
      ],
      [
        "▁නීතිය",
        -8.678732138811139
      ],
      [
        "▁තාම",
        -8.680032630836735
      ],
      [
        "▁අතර,",
        -8.68173453373143
      ],
      [
        "වි",
        -8.682178614889082
      ],
      [
        "▁නිල",
        -8.683053116046292
      ],
      [
        "▁මුස්ලිම්",
        -8.68509786926014
      ],
      [
        "▁හැකියාව",
        -8.686127493051963
      ],
      [
        "▁දිනය",
        -8.686328481335195
      ],
      [
        "▁පැමිණ",
        -8.686488655589224
      ],
      [
        "▁පොදු",
        -8.687176062604266
      ],
      [
        "▁ඡන්ද",
        -8.68788953300528
      ],
      [
        "▁වෙන්නෙ",
        -8.688828274158684
      ],
      [
        "▁කියල.",
        -8.690246719546892
      ],
      [
        "▁වාහන",
        -8.690271262724519
      ],
      [
        "▁සභා",
        -8.69090312849056
      ],
      [
        "▁ඉවර",
        -8.691860841608907
      ],
      [
        "▁ඇතැම්",
        -8.692234124456526
      ],
      [
        "▁සටහන්",
        -8.69316546630575
      ],
      [
        "කි",
        -8.69339548580496
      ],
      [
        "▁ජීවිත",
        -8.696861445608832
      ],
      [
        "▁විදුලි",
        -8.698718340471265
      ],
      [
        "▁නෙවෙයි",
        -8.700384369898321
      ],
      [
        "▁ඉගෙන",
        -8.702825916179586
      ],
      [
        "▁වෙඩි",
        -8.702855160340041
      ],
      [
        "මේ",
        -8.705723066591318
      ],
      [
        "▁බර",
        -8.705845989091351
      ],
      [
        "▁වඩාත්",
        -8.707563277158563
      ],
      [
