{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.7625955153499966
      ],
      [
        "،",
        -3.7525727823563226
      ],
      [
        "▁في",
        -3.936577766643042
      ],
      [
        "▁من",
        -4.05013120165167
      ],
      [
        ".",
        -4.141467924617151
      ],
      [
        "ه",
        -4.5817853123709025
      ],
      [
        "▁و",
        -4.601673289699079
      ],
      [
        "▁على",
        -4.654154226072039
      ],
      [
        "ا",
        -4.86377856099914
      ],
      [
        "ي",
        -4.92992377958967
      ],
      [
        "ة",
        -4.950272179569074
      ],
      [
        "▁أن",
        -5.026935649304278
      ],
      [
        "ها",
        -5.193605486486259
      ],
      [
        "ت",
        -5.32227354545306
      ],
      [
        "▁إلى",
        -5.386409118879065
      ],
      [
        "▁عن",
        -5.517498624399979
      ],
      [
        "▁ال",
        -5.5451399884616706
      ],
      [
        "ات",
        -5.589181447341925
      ],
      [
        "▁ب",
        -5.6311500826055365
      ],
      [
        "▁لا",
        -5.664276597285159
      ],
      [
        "▁التي",
        -5.699789342182548
      ],
      [
        "▁وال",
        -5.713773498572815
      ],
      [
        "▁ما",
        -5.7192111215309644
      ],
      [
        ":",
        -5.754540711255615
      ],
      [
        "▁أو",
        -5.801117983620211
      ],
      [
        "ك",
        -5.829783795705545
      ],
      [
        "▁الله",
        -5.851869222340117
      ],
      [
        "▁مع",
        -5.852124433579849
      ],
      [
        "ين",
        -5.876973051574284
      ],
      [
        "▁هذا",
        -5.965540437657307
      ],
      [
        "▁ل",
        -5.985849886350653
      ],
      [
        "اً",
        -5.991068924719096
      ],
      [
        "هم",
        -6.022221170333591
      ],
      [
        "م",
        -6.028383263040045
      ],
      [
        "ية",
        -6.036438204439246
      ],
      [
        "ون",
        -6.069627135410373
      ],
      [
        "ن",
        -6.118970599655201
      ],
      [
        "▁-",
        -6.143495215045402
      ],
      [
        "وا",
        -6.153436796253093
      ],
      [
        "▁(",
        -6.1562077667278725
      ],
      [
        "▁هذه",
        -6.17136078054166
      ],
      [
        "نا",
        -6.177887440102852
      ],
      [
        "▁لل",
        -6.18187076181947
      ],
      [
        "▁\"",
        -6.204735262037362
      ],
      [
        "▁الذي",
        -6.226959624364978
      ],
      [
        ")",
        -6.267781194295269
      ],
      [
        "▁بال",
        -6.280417328364468
      ],
      [
        "▁كل",
        -6.3381036899622885
      ],
      [
        "ى",
        -6.35218155183577
      ],
      [
        "▁هو",
        -6.360203081484885
      ],
      [
        "\"",
        -6.409387876024997
      ],
      [
        "▁كان",
        -6.431855166260718
      ],
      [
        "▁ان",
        -6.443079732173334
      ],
      [
        "▁بعد",
        -6.46146172054773
      ],
      [
        "▁لم",
        -6.469823272624389
      ],
      [
        "و",
        -6.490644330254019
      ],
      [
        "▁:",
        -6.505510104046866
      ],
      [
        ",",
        -6.518875533876994
      ],
      [
        "▁بين",
        -6.5289314071743085
      ],
      [
        "▁ذلك",
        -6.565363805901523
      ],
      [
        "▁م",
        -6.595255880904805
      ],
      [
        "▁عليه",
        -6.640184204841834
      ],
      [
        "▁فى",
        -6.682486857050941
      ],
      [
        "ل",
        -6.682651203743369
      ],
      [
        "▁كما",
        -6.713916670381495
      ],
      [
        "▁الم",
        -6.72892801518196
      ],
      [
        "▁..",
        -6.755847617837903
      ],
      [
        "▁خلال",
        -6.80371890385115
      ],
      [
        "▁قد",
        -6.835095468855645
      ],
      [
        "▁إن",
        -6.8364105966720565
      ],
      [
        "▁ف",
        -6.883199817230933
      ],
      [
        "ًا",
        -6.888530122224196
      ],
      [
        "ان",
        -6.892042273364259
      ],
      [
        "▁ولا",
        -6.910099204248132
      ],
      [
        "▁أي",
        -6.916672961450036
      ],
      [
        "▁هي",
        -6.91705248565234
      ],
      [
        "▁قبل",
        -6.927551097232291
      ],
      [
        "َ",
        -6.942198600679813
      ],
      [
        "ُ",
        -6.9463138727836355
      ],
      [
        "ب",
        -6.953291712445088
      ],
      [
        "▁حتى",
        -6.95793979271251
      ],
      [
        "▁بن",
        -6.965504543831061
      ],
      [
        "▁الى",
        -6.966342297810851
      ],
      [
        "ف",
        -6.970743242191498
      ],
      [
        "▁–",
        -6.976071650825595
      ],
      [
        "ِ",
        -6.9807876624279
      ],
      [
        "▁أ",
        -6.991286737446847
      ],
      [
        "؟",
        -6.991990436348944
      ],
      [
        "▁حيث",
        -7.000640578814426
      ],
      [
        "▁غير",
        -7.019955365778086
      ],
      [
        "▁...",
        -7.042712089453907
      ],
      [
        "▁له",
        -7.045247667992594
      ],
      [
        "..",
        -7.083066333047343
      ],
      [
        "▁بعض",
        -7.0998212294036165
      ],
      [
        "▁وهو",
        -7.107766306042809
      ],
      [
        "...",
        -7.125673895906708
      ],
      [
        "▁كانت",
        -7.15465362312729
      ],
      [
        "▁وي",
        -7.18307508137528
      ],
      [
        "-",
        -7.185347745143096
      ],
      [
        "▁يكون",
        -7.196396880953342
      ],
      [
        "▁,",
        -7.2088686019484065
      ],
      [
        "ته",
        -7.213504765506929
      ],
      [
        "▁عام",
        -7.2139357196504825
      ],
      [
        "▁أنه",
        -7.215459640437276
      ],
      [
        "▁وت",
        -7.2198107184380635
      ],
      [
        "د",
        -7.221680950851365
      ],
      [
        "▁ومن",
        -7.22415729041194
      ],
      [
        "▁وفي",
        -7.225813721509086
      ],
      [
        "س",
        -7.233399335191299
      ],
      [
        "▁إذا",
        -7.2418177651861555
      ],
      [
        "▁اليوم",
        -7.244896380153632
      ],
      [
        "▁قال",
        -7.247871236892282
      ],
      [
        "▁ثم",
        -7.252413301862841
      ],
      [
        "ال",
        -7.272645537128083
      ],
      [
        "▁علي",
        -7.29099206598814
      ],
      [
        "ر",
        -7.296888443719714
      ],
      [
        "▁يمكن",
        -7.297387313698504
      ],
      [
        "▁ولكن",
        -7.303662030138046
      ],
      [
        "ع",
        -7.304347674842251
      ],
      [
        "▁وقد",
        -7.309475534361255
      ],
      [
        "؛",
        -7.311343228000364
      ],
      [
        "▁به",
        -7.317548350650521
      ],
      [
        "▁إلا",
        -7.336350961326136
      ],
      [
        "▁محمد",
        -7.3434595229656665
      ],
      [
        "▁أكثر",
        -7.355548573675836
      ],
      [
        "”",
        -7.387538667354303
      ],
      [
        "▁مثل",
        -7.399194396406161
      ],
      [
        "ني",
        -7.4015541164639576
      ],
      [
        "▁بها",
        -7.4024439323491205
      ],
      [
        "كم",
        -7.416528759141912
      ],
      [
        "▁عند",
        -7.438248463405742
      ],
      [
        "ّ",
        -7.446513665214194
      ],
      [
        "▁هناك",
        -7.447959657187285
      ],
      [
        "ٍ",
        -7.4503846326669265
      ],
      [
        "▁العام",
        -7.466842401799633
      ],
      [
        "▁)",
        -7.467951403531744
      ],
      [
        "\".",
        -7.470985312832902
      ],
      [
        "▁لي",
        -7.492534612896369
      ],
      [
        "▁بشكل",
        -7.4953357969455485
      ],
      [
        "▁يوم",
        -7.499043334214857
      ],
      [
        "▁لها",
        -7.506153135793708
      ],
      [
        "▁عبد",
        -7.507249769555248
      ],
      [
        "▁تم",
        -7.508606973645236
      ],
      [
        "▁“",
        -7.509023775446826
      ],
      [
        "▁او",
        -7.516734128775594
      ],
      [
        "▁العمل",
        -7.52196650490526
      ],
      [
        "▁تكون",
        -7.535689621729633
      ],
      [
        "▁فيها",
        -7.538035799110784
      ],
      [
        "▁بل",
        -7.543609490363062
      ],
      [
        "▁العربية",
        -7.552644690888737
      ],
      [
        "▁مصر",
        -7.5658861416887895
      ],
      [
        "▁رئيس",
        -7.567584225796319
      ],
      [
        "ق",
        -7.5713824361866
      ],
      [
        "▁لكن",
        -7.577844104596833
      ],
      [
        "▁وم",
        -7.583841597802422
      ],
      [
        "▁وهي",
        -7.597763960829575
      ],
      [
        "▁«",
        -7.599815751561236
      ],
      [
        "تها",
        -7.61617061484616
      ],
      [
        "/",
        -7.620862237749163
      ],
      [
        "▁والم",
        -7.627130193361095
      ],
      [
        "▁الذين",
        -7.629557104874911
      ],
      [
        "▁جميع",
        -7.637293946515181
      ],
      [
        "▁تلك",
        -7.644169032610103
      ],
      [
        "▁العالم",
        -7.649211977040652
      ],
      [
        "▁دون",
        -7.654830476912739
      ],
      [
        "موضوع:",
        -7.657470962770841
      ],
      [
        "▁عليها",
        -7.6604087927896085
      ],
      [
        "»",
        -7.666596236807722
      ],
      [
        "▁حول",
        -7.674189806580523
      ],
      [
        "▁يتم",
        -7.685886355711753
      ],
      [
        "▁يجب",
        -7.691224626887111
      ],
      [
        "▁فإن",
        -7.714305634011264
      ],
      [
        "▁3",
        -7.714610297850433
      ],
      [
        "▁أحد",
        -7.730322262658381
      ],
      [
        "▁عدد",
        -7.734401783503827
      ],
      [
        "▁هل",
        -7.740680884123821
      ],
      [
        "▁الا",
        -7.7444580085393255
      ],
      [
        "▁منذ",
        -7.748774462506013
      ],
      [
        "▁ليس",
        -7.755722453809582
      ],
      [
        "▁1",
        -7.760030479360953
      ],
      [
        "▁وذلك",
        -7.770165480091714
      ],
      [
        "▁ك",
        -7.781814213788925
      ],
      [
        "ح",
        -7.799147382823454
      ],
      [
        "ز",
        -7.804893562954657
      ],
      [
        "اء",
        -7.816309472592074
      ],
      [
        "ْ",
        -7.817841902966421
      ],
      [
        "▁/",
        -7.818543748211006
      ],
      [
        "▁عندما",
        -7.819796271219518
      ],
      [
        ").",
        -7.82917224290434
      ],
      [
        "▁سي",
        -7.832460360961829
      ],
      [
        "▁فقط",
        -7.834981759320419
      ],
      [
        "▁وقال",
        -7.837637076633522
      ],
      [
        "ما",
        -7.849998876704319
      ],
      [
        "▁2",
        -7.853873649107921
      ],
      [
        "▁بأن",
        -7.8555993932495625
      ],
      [
        "▁صلى",
        -7.856196458941531
      ],
      [
        "▁*",
        -7.8666305154848555
      ],
      [
        "▁بما",
        -7.867593604917571
      ],
      [
        "▁وما",
        -7.8701825825938485
      ],
      [
        "▁فيه",
        -7.870508940824513
      ],
      [
        "▁الناس",
        -7.873676136756492
      ],
      [
        "ٌ",
        -7.877288787951306
      ],
      [
        "▁وهذا",
        -7.879214848173866
      ],
      [
        "▁شركة",
        -7.893446765927541
      ],
      [
        "▁مجلس",
        -7.913182432477933
      ],
      [
        "▁لك",
        -7.917467828071308
      ],
      [
        "▁الأول",
        -7.921533437820509
      ],
      [
        "▁؟",
        -7.922792212045168
      ],
      [
        "▁الرئيس",
        -7.931737948568543
      ],
      [
        "▁يا",
        -7.936102931537615
      ],
      [
        "رد:",
        -7.938348713365279
      ],
      [
        "▁عمل",
        -7.939387260123439
      ],
      [
        "ج",
        -7.939714831207345
      ],
      [
        "▁لن",
        -7.941122693766426
      ],
      [
        "ص",
        -7.942856926733235
      ],
      [
        "▁عبر",
        -7.943947640744177
      ],
      [
        "▁فقد",
        -7.945728847098904
      ],
      [
        "▁وسلم",
        -7.955867973968978
      ],
      [
        "▁مما",
        -7.958012543899775
      ],
      [
        "▁وأ",
        -7.960882890407669
      ],
      [
        "▁المتحدة",
        -7.961353537866286
      ],
      [
        "▁_",
        -7.965795001423084
      ],
      [
        "▁لأن",
        -7.967208077042617
      ],
      [
        "!",
        -7.967275302426438
      ],
      [
        "▁والتي",
        -7.968542146133585
      ],
      [
        "▁وأن",
        -7.97992467562389
      ],
      [
        "▁منها",
        -7.982726184841317
      ],
      [
        "▁الأمر",
        -7.982954871607561
      ],
      [
        "▁طريق",
        -7.990188416686745
      ],
      [
        "▁ولم",
        -7.99241361575605
      ],
      [
        "▁العامة",
        -7.994830938505773
      ],
      [
        "▁أخرى",
        -8.008675987771777
      ],
      [
        "▁عدم",
        -8.01057176976342
      ],
      [
        "ش",
        -8.01193460885531
      ],
      [
        "▁الوقت",
        -8.02124844782104
      ],
      [
        "▁5",
        -8.023341432157743
      ],
      [
        "▁4",
        -8.023490113435855
      ],
      [
        "▁وكان",
        -8.02426703868858
      ],
      [
        "تي",
        -8.024447937769434
      ],
      [
        "▁10",
        -8.033212287668299
      ],
      [
        "▁\"ال",
        -8.033282421662177
      ],
      [
        "▁بسبب",
        -8.03883747408264
      ],
      [
        "▁ابن",
        -8.039369978797964
      ],
      [
        "▁كنت",
        -8.040534342394812
      ],
      [
        "▁الدولة",
        -8.051378631878775
      ],
      [
        "▁تحت",
        -8.062936324660365
      ],
      [
        "▁كيف",
        -8.06440841692243
      ],
      [
        "▁آخر",
        -8.077020115870992
      ],
      [
        "▁داخل",
        -8.077813009011058
      ],
      [
        "▁هنا",
        -8.084166109313127
      ],
      [
        "▁وَ",
        -8.086558500343598
      ],
      [
        "▁أما",
        -8.09001059321108
      ],
      [
        "في",
        -8.098657702541503
      ],
      [
        "▁لو",
        -8.102525814414197
      ],
      [
        "▁سنة",
        -8.102912017068544
      ],
      [
        "ط",
        -8.106987914348148
      ],
      [
        "يا",
        -8.115938029496414
      ],
      [
        "▁الإنسان",
        -8.117018478319673
      ],
      [
        "▁فيما",
        -8.11730202512352
      ],
      [
        "▁الت",
        -8.127527356487114
      ],
      [
        "▁pm",
        -8.129237600127333
      ],
      [
        "▁أجل",
        -8.130669289251214
      ],
      [
        "▁خاصة",
        -8.131870135124132
      ],
      [
        "▁الخاصة",
        -8.133680226192594
      ],
      [
        "ث",
        -8.136641935082562
      ],
      [
        "ً",
        -8.140298218070145
      ],
      [
        "▁ـ",
        -8.14580013587861
      ],
      [
        "▁أمام",
        -8.151574862151707
      ],
      [
        "▁وعلى",
        -8.153124397702348
      ],
      [
        "يه",
        -8.154390940276539
      ],
      [
        "\"،",
        -8.158025407725544
      ],
      [
        "▁وجود",
        -8.158542651469208
      ],
      [
        "▁شيء",
        -8.163134840810052
      ],
      [
        "▁يُ",
        -8.166216149026305
      ],
      [
        "تك",
        -8.17543827567139
      ],
      [
        "▁وب",
        -8.175604087821869
      ],
      [
        "▁الآن",
        -8.181546953330674
      ],
      [
        "يات",
        -8.18570432709255
      ],
      [
        "▁أفضل",
        -8.19453438717644
      ],
      [
        "▁السلام",
        -8.20108912523943
      ],
      [
        "أ",
        -8.205723458278353
      ],
      [
        "▁موقع",
        -8.206469968328122
      ],
      [
        "▁عملية",
        -8.20856344356684
      ],
      [
        "▁واحد",
        -8.209049846860946
      ],
      [
        "▁6",
        -8.209854857453653
      ],
      [
        "▁ص",
        -8.213356769161694
      ],
      [
        "▁أول",
        -8.215999077133306
      ],
      [
        "▁الدين",
        -8.218381810481471
      ],
      [
        "ـ",
        -8.218907463633277
      ],
      [
        "▁ضد",
        -8.219013789068262
      ],
      [
        "▁نحو",
        -8.221482403478722
      ],
      [
        "▁الثاني",
        -8.22255510451161
      ],
      [
        "▁ست",
        -8.223223342510288
      ],
      [
        "▁مرة",
        -8.224170103292462
      ],
      [
        "▁وقت",
        -8.226973673848065
      ],
      [
        "▁الأولى",
        -8.227776673635518
      ],
      [
        "▁كبير",
        -8.230872961496615
      ],
      [
        "▁وزير",
        -8.233550038544392
      ],
      [
        "ض",
        -8.23695355931981
      ],
      [
        "▁أنها",
        -8.240414273392934
      ],
      [
        "▁السعودية",
        -8.243705750708918
      ],
      [
        "▁الكثير",
        -8.244109761593528
      ],
      [
        "▁مدينة",
        -8.250719361187036
      ],
      [
        "▁فال",
        -8.253689608860268
      ],
      [
        "▁الدول",
        -8.255434922203973
      ],
      [
        "هما",
        -8.265796315348277
      ],
      [
        "▁لهم",
        -8.266199224205529
      ],
      [
        "▁الحكومة",
        -8.267342311009939
      ],
      [
        "▁العربي",
        -8.267344117984054
      ],
      [
        "▁حالة",
        -8.269513378238937
      ],
      [
        "▁للم",
        -8.273202378402305
      ],
      [
        "▁am",
        -8.273337910693835
      ],
      [
        "▁أم",
        -8.274769758766196
      ],
      [
        "▁مجموعة",
        -8.293256233258253
      ],
      [
        "▁يقول",
        -8.294194953708807
      ],
      [
        "▁النظام",
        -8.295049778396097
      ],
      [
        "▁برنامج",
        -8.29625026503807
      ],
      [
        "▁(ال",
        -8.299256187058655
      ],
      [
        "▁التى",
        -8.300578413746111
      ],
      [
        "▁الحياة",
        -8.304498851609445
      ],
      [
        "▁كبيرة",
        -8.310810746823929
      ],
      [
        "▁العديد",
        -8.31086498557783
      ],
      [
        "▁7",
        -8.317054491587577
      ],
      [
        "ها،",
        -8.318991264614528
      ],
      [
        "▁لت",
        -8.319659201278837
      ],
      [
        "▁عنه",
        -8.321533512890651
      ],
      [
        "▁نظام",
        -8.327503873365979
      ],
      [
        "▁رسول",
        -8.327787084192057
      ],
      [
        "(",
        -8.329764531353717
      ],
      [
        "▁استخدام",
        -8.334587351936039
      ],
      [
        "▁ذات",
        -8.336788477358915
      ],
      [
        "▁أبو",
        -8.337799912919767
      ],
      [
        "▁نفس",
        -8.340211545523054
      ],
      [
        "تين",
        -8.346233414752252
      ],
      [
        "▁القانون",
        -8.346403871660254
      ],
      [
        "▁أيضا",
        -8.347100048926555
      ],
      [
        "▁حين",
        -8.352736599499545
      ],
      [
        "▁وضع",
        -8.355974026006312
      ],
      [
        "▁إ",
        -8.358135354104729
      ],
      [
        "خ",
        -8.358607205344276
      ],
      [
        "▁الأرض",
        -8.365925031122847
      ],
      [
        "▁الشيخ",
        -8.3667021984526
      ],
      [
        "▁لكل",
        -8.37120592977099
      ],
      [
        "▁جديدة",
        -8.373620971439234
      ],
      [
        "▁تعالى",
        -8.375260223856134
      ],
      [
        "▁مليون",
        -8.379803239391865
      ],
      [
        "▁رقم",
        -8.382153466826512
      ],
      [
        "▁جدا",
        -8.383849771015454
      ],
      [
        "▁وزارة",
        -8.386472815966316
      ],
      [
        "▁[",
        -8.386739082511822
      ],
      [
        "▁الخاص",
        -8.389997786978324
      ],
      [
        "▁المجتمع",
        -8.39855268674137
      ],
      [
        "▁القرآن",
        -8.3990256511183
      ],
      [
        "▁الشركة",
        -8.399113882788816
      ],
      [
        "لا",
        -8.402044149387326
      ],
      [
        "▁نفسه",
        -8.407154402875024
      ],
      [
        "▁اي",
        -8.417759811255616
      ],
      [
        "▁لقد",
        -8.431005821228073
      ],
      [
        "▁بالنسبة",
        -8.436501658443012
      ],
      [
        "▁لما",
        -8.43701291839328
      ],
      [
        "▁لدى",
        -8.437185195166728
      ],
      [
        "▁إدارة",
        -8.43822767843102
      ],
      [
        "▁8",
        -8.438458895904294
      ],
      [
        "▁حال",
        -8.439353874856836
      ],
      [
        "▁مجال",
        -8.44675296655666
      ],
      [
        "▁منطقة",
        -8.447185580743053
      ],
      [
        "▁فهو",
        -8.447480637736803
      ],
      [
        "▁شخص",
        -8.450482889647155
      ],
      [
        "▁س",
        -8.451059875768657
      ],
      [
        "▁إليه",
        -8.453710026410064
      ],
      [
        "▁أحمد",
        -8.454386019615855
      ],
      [
        "▁المعلومات",
        -8.455552191353808
      ],
      [
        "▁سوف",
        -8.456369184868429
      ],
      [
        "▁واحدة",
        -8.459074861692622
      ],
      [
        "▁الشعب",
        -8.462241438845886
      ],
      [
        "▁11",
        -8.463755705233138
      ],
      [
        "▁مكان",
        -8.467771537412244
      ],
      [
        "▁شهر",
        -8.47347493659015
      ],
      [
        "▁المرأة",
        -8.47425124872746
      ],
      [
        "▁انه",
        -8.474740125006308
      ],
      [
        "_",
        -8.474839650444359
      ],
      [
        "▁12",
        -8.476243779459113
      ],
      [
        "▁لذلك",
        -8.480995503339164
      ],
      [
        "▁أكبر",
        -8.482291286632927
      ],
      [
        "▁2018",
        -8.482451803644498
      ],
      [
        "▁لنا",
        -8.48305758735942
      ],
      [
        "▁يقوم",
        -8.485563922221438
      ],
      [
        "▁جاء",
        -8.48621749439297
      ],
      [
        "▁الدولي",
        -8.488812162885104
      ],
      [
        "▁با",
        -8.49521241698407
      ],
      [
        "▁إذ",
        -8.497564945215485
      ],
      [
        "▁#",
        -8.498438554277461
      ],
      [
        "▁البحث",
        -8.50049867960626
      ],
      [
        "▁فلا",
        -8.500570895307334
      ],
      [
        "▁وإن",
        -8.501780939599694
      ],
      [
        "▁جديد",
        -8.503602853533147
      ],
      [
        "▁ضمن",
        -8.505474017861655
      ],
      [
        "▁المنطقة",
        -8.507942177151524
      ],
      [
        "▁مستوى",
        -8.50862265897165
      ],
      [
        ")،",
        -8.51627456553233
      ],
      [
        "▁تقوم",
        -8.516363253406803
      ],
      [
        "▁2011",
        -8.520044146509836
      ],
      [
        "▁المجلس",
        -8.524893504674305
      ],
      [
        "▁20",
        -8.52877471578185
      ],
      [
        "▁سن",
        -8.530217440901293
      ],
      [
        "▁وليس",
        -8.531349337772925
      ],
      [
        "ار",
        -8.53195592431894
      ],
      [
        "▁يعني",
        -8.532398076570116
      ],
      [
        "▁أمر",
        -8.532474787039412
      ],
      [
        "▁تحقيق",
        -8.533782593083542
      ],
      [
        "”.",
        -8.535002480850107
      ],
      [
        "▁أبي",
        -8.538131205221896
      ],
      [
        "▁بكل",
        -8.54008686696418
      ],
      [
        "▁ألف",
        -8.541326945796525
      ],
      [
        "▁التعليم",
        -8.543011701325993
      ],
      [
        "▁مركز",
        -8.547266499761578
      ],
      [
        "▁الدكتور",
        -8.547774245364641
      ],
      [
        "▁كتاب",
        -8.547925848870117
      ],
      [
        "▁وبعد",
        -8.554620481706502
      ],
      [
        "▁دور",
        -8.556351465705156
      ],
      [
        "▁عشر",
        -8.556962060570799
      ],
      [
        "▁قال:",
        -8.557458294303496
      ],
      [
        "▁المادة",
        -8.558552345634078
      ],
      [
        "▁وان",
        -8.559287116649129
      ],
      [
        "▁عدة",
        -8.559841950390359
      ],
      [
        "▁يكن",
        -8.559926065426161
      ],
      [
        "▁يت",
        -8.563382971771324
      ],
      [
        "▁الملك",
        -8.569952820659507
      ],
      [
        "▁النبي",
        -8.572773998000903
      ],
      [
        "▁الولايات",
        -8.573123824645117
      ],
      [
        "▁الإسلام",
        -8.57710416288721
      ],
      [
        "▁تاريخ",
        -8.5777461497163
      ],
      [
        "▁أهل",
        -8.579271881456934
      ],
      [
        "▁سنوات",
        -8.580636993018098
      ],
      [
        "ذ",
        -8.580921544668621
      ],
      [
        "▁الوطني",
        -8.58095406307203
      ],
      [
        "▁المالية",
        -8.58168020355531
      ],
      [
        "وه",
        -8.584193542725007
      ],
      [
        "▁والذي",
        -8.58667044027329
      ],
      [
        "▁2010",
        -8.589563152884951
      ],
      [
        "▁الحق",
        -8.594611020980098
      ],
      [
        "▁الأمن",
        -8.595171009204385
      ],
      [
        "▁فِي",
        -8.595526894269234
      ],
      [
        "▁حسب",
        -8.600449168088169
      ],
      [
        "▁15",
        -8.601141293703773
      ],
      [
        "▁السبت",
        -8.604718740122566
      ],
      [
        "▁مشروع",
        -8.606615404095525
      ],
      [
        "▁الحديث",
        -8.608919714125221
      ],
      [
        "تهم",
        -8.609208153851123
      ],
      [
        "▁الجمعة",
        -8.609403407044399
      ],
      [
        "▁بم",
        -8.609599666637438
      ],
      [
        "▁2017",
        -8.610004644568255
      ],
      [
        "▁عليك",
        -8.610432028932513
      ],
      [
        "▁الكتاب",
        -8.610710918806513
      ],
      [
        "▁الأ",
        -8.611961149314567
      ],
      [
        "▁وكذلك",
        -8.612641500258924
      ],
      [
        "▁الجديد",
        -8.617214552849097
      ],
      [
        "ّة",
        -8.619433544355426
      ],
      [
        "▁الإسلامية",
        -8.62324363625673
      ],
      [
        "ية،",
        -8.624083632692873
      ],
      [
        "▁9",
        -8.62524687409743
      ],
      [
        "ول",
        -8.626467270305783
      ],
      [
        "▁تُ",
        -8.629676039153608
      ],
      [
        "▁الـ",
        -8.631744931833342
      ],
      [
        "▁جامعة",
        -8.632004878901537
      ],
      [
        "▁الموضوع",
        -8.632136401165278
      ],
      [
        "▁دولار",
        -8.632428266210848
      ],
      [
        "▁الحرب",
        -8.63467605024375
      ],
      [
        "ور",
        -8.635755936668948
      ],
      [
        "▁يمكنك",
        -8.63915804241441
      ],
      [
        "▁ج",
        -8.639966046008812
      ],
      [
        "▁أثناء",
        -8.640292467993758
      ],
      [
        "َّ",
        -8.646031523591839
      ],
      [
        "▁الكريم",
        -8.647975393278832
      ],
      [
        "▁دولة",
        -8.652600506996949
      ],
      [
        "▁السياسية",
        -8.66161838663905
      ],
      [
        "s",
        -8.663632256646915
      ],
      [
        "▁دول",
        -8.663874216237508
      ],
      [
        "▁فترة",
        -8.66641574675285
      ],
      [
        "▁الف",
        -8.668361475393713
      ],
      [
        "▁المملكة",
        -8.668510296408211
      ],
      [
        "▁طرف",
        -8.67533990888245
      ],
      [
        "▁حق",
        -8.675846123329496
      ],
      [
        "▁تت",
        -8.676046860378824
      ],
      [
        "▁14",
        -8.676666275897384
      ],
      [
        "▁علم",
        -8.677989876884043
      ],
      [
        "آ",
        -8.680510909565392
      ],
      [
        "2",
        -8.686367168163196
      ],
      [
        "▁والت",
        -8.689811085324374
      ],
      [
        "▁•",
        -8.690042437646342
      ],
      [
        "▁0",
        -8.690446266087822
      ],
      [
        "▁كذلك",
        -8.691171368088117
      ],
      [
        "▁سواء",
        -8.69345792903379
      ],
      [
        "▁الشباب",
        -8.694374234335486
      ],
      [
        "▁الدولية",
        -8.695714215579233
      ],
      [
        "▁الوطنية",
        -8.699932795606538
      ],
      [
        "▁يوجد",
        -8.700054829198884
      ],
      [
        "وم",
        -8.70049199523741
      ],
      [
        "من",
        -8.702358739360607
      ],
      [
        "▁لهذا",
        -8.702552053937087
      ],
      [
        "▁أيضاً",
        -8.70305250651973
      ],
      [
        "ها.",
        -8.703150628207421
      ],
      [
        "▁الخميس",
        -8.70478019110135
      ],
      [
        "▁30",
        -8.704819176505376
      ],
      [
        "▁{",
        -8.705086495642616
      ],
      [
        "▁الأعمال",
        -8.705508703789226
      ],
      [
        "▁الجيش",
        -8.706672811827229
      ],
      [
        "▁الثلاثاء",
        -8.707991480171724
      ],
      [
        "تنا",
        -8.714306393639667
      ],
      [
        "▁يناير",
        -8.714347548579191
      ],
      [
        "▁عليهم",
        -8.716419243085827
      ],
      [
        "▁نحن",
        -8.717646893375699
      ],
      [
        "▁لأنه",
        -8.722447483859355
      ],
      [
        "▁الموقع",
        -8.723067380571248
      ],
      [
        "▁نقل",
        -8.72653172363708
      ],
      [
        "▁بناء",
        -8.727333449374305
      ],
      [
        "يين",
        -8.727871930424163
      ],
      [
        "يّة",
        -8.729334468185824
      ],
      [
        "▁مختلف",
        -8.729387133270983
      ],
      [
        "▁ومع",
        -8.733173297919722
      ],
      [
        "▁العراق",
        -8.733465729676846
      ],
      [
        "▁الاتحاد",
        -8.73489031779783
      ],
      [
        "▁13",
        -8.735984991634798
      ],
      [
        "▁المصري",
        -8.742850695292622
      ],
      [
        "▁مِنْ",
        -8.744141962715975
      ],
      [
        "▁قانون",
        -8.744633354998896
      ],
      [
        "».",
        -8.744807608186818
      ],
      [
        "▁الشعر",
        -8.747668224746043
      ],
      [
        "▁جانب",
        -8.750120975664561
      ],
      [
        "كَ",
        -8.750948895405616
      ],
      [
        "▁قرار",
        -8.752617288527762
      ],
      [
        "▁إنه",
        -8.752726303188819
      ],
      [
        "▁طلب",
        -8.753773945375938
      ],
      [
        "1",
        -8.7551753711626
      ],
      [
        "▁ليست",
        -8.75562950337708
      ],
      [
        "▁الثانية",
        -8.759553010393143
      ],
      [
        "▁تقدم",
        -8.76118174446923
      ],
      [
        "▁18",
        -8.762439079928058
      ],
      [
        "▁وكل",
        -8.763928585370419
      ],
      [
        "▁بواسطة",
        -8.765407096597745
      ],
      [
        "3",
        -8.765794339866373
      ],
      [
        "0",
        -8.76655586544834
      ],
      [
        "▁نهاية",
        -8.76660179006122
      ],
      [
        "ير",
        -8.766933637722136
      ],
      [
        "▁أنّ",
        -8.769779838473374
      ],
      [
        "▁العرب",
        -8.770575310579542
      ],
      [
        "▁المدينة",
        -8.771932551138814
      ],
      [
        "▁كلمة",
        -8.772387920160787
      ],
      [
        "غ",
        -8.772860931588335
      ],
      [
        "}",
        -8.773574774902889
      ],
      [
        "▁لمدة",
        -8.774610607300705
      ],
      [
        "▁الجديدة",
        -8.7750967909482
      ],
      [
        "▁الماضي",
        -8.776986135164938
      ],
      [
        "▁عنها",
        -8.777439877111247
      ],
      [
        "▁تنظيم",
        -8.780356759561839
      ],
      [
        "▁16",
        -8.781293659057088
      ],
      [
        "▁قام",
        -8.78171663251566
      ],
      [
        "▁الفترة",
        -8.784211579287254
      ],
      [
        "▁مدير",
        -8.786574752042668
      ],
      [
        "▁اسم",
        -8.787640666813957
      ],
      [
        "▁فريق",
        -8.789681366274799
      ],
      [
        "▁تقديم",
        -8.791229152361124
      ],
      [
        "▁السياسي",
        -8.792206853423448
      ],
      [
        "▁لبنان",
        -8.792941338761356
      ],
      [
        "▁المصرية",
        -8.793098476263706
      ],
      [
        "▁بهذا",
        -8.793117170311927
      ],
      [
        "▁رغم",
        -8.794900977207794
      ],
      [
        "▁الأربعاء",
        -8.795869532456765
      ],
      [
        "▁الأحد",
        -8.798440080371597
      ],
      [
        "▁سبيل",
        -8.799115398154369
      ],
      [
        "▁أنا",
        -8.799421214344168
      ],
      [
        "▁الرجل",
        -8.8004119092817
      ],
      [
        "▁صور",
        -8.800725560459133
      ],
      [
        "▁أهم",
        -8.802405426283896
      ],
      [
        "▁كافة",
        -8.80297812388166
      ],
      [
        "▁السابق",
        -8.803786388332204
      ],
      [
        "▁أيام",
        -8.805188452539918
      ],
      [
        "▁»",
        -8.806211071345565
      ],
      [
        "▁الشركات",
        -8.806569629819275
      ],
      [
        "▁حقوق",
        -8.806778482409346
      ],
      [
        "تم",
        -8.807805098597402
      ],
      [
        "وس",
        -8.808463182353062
      ],
      [
        "▁عمر",
        -8.813127305036867
      ],
      [
        "▁الإمام",
        -8.814171478453698
      ],
      [
        "▁بدون",
        -8.814517306803276
      ],
      [
        "▁ثلاثة",
        -8.815178952573362
      ],
      [
        "▁تعرف",
        -8.81607743746642
      ],
      [
        "▁فا",
        -8.817546128094643
      ],
      [
        "▁نوع",
        -8.818276209378952
      ],
      [
        "▁بالإضافة",
        -8.818893843732655
      ],
      [
        "▁حد",
        -8.819153713687502
      ],
      [
        "▁اذا",
        -8.821561755384788
      ],
      [
        "▁طريقة",
        -8.822060544524282
      ],
      [
        "▁العلم",
        -8.825686453217436
      ],
      [
        "▁تعمل",
        -8.826285364561683
      ],
      [
        "▁المزيد",
        -8.82709019264679
      ],
      [
        "▁الحصول",
        -8.827258902249277
      ],
      [
        "▁كال",
        -8.827914175267631
      ],
      [
        "▁بك",
        -8.828426106583649
      ],
      [
        "▁حسن",
        -8.830577653889701
      ],
      [
        "▁المسلمين",
        -8.83711367760613
      ],
      [
        "▁ديسمبر",
        -8.838225137513735
      ],
      [
        "▁”",
        -8.839574211610607
      ],
      [
        "▁19",
        -8.841044010044756
      ],
      [
        "▁مُ",
        -8.841303849049336
      ],
      [
        "▁الطفل",
        -8.842514960106689
      ],
      [
        "▁منهم",
        -8.844216077398297
      ],
      [
        "▁الحكم",
        -8.84455341717003
      ],
      [
        "▁بالم",
        -8.84465053745425
      ],
      [
        "▁سوريا",
        -8.844737438706275
      ],
      [
        "الذى",
        -8.84591017262835
      ],
      [
        "▁يعمل",
        -8.846075870001517
      ],
      [
        "▁المركز",
        -8.846884928617708
      ],
      [
        "▁اللغة",
        -8.84791097639024
      ],
      [
        "▁الخارجية",
        -8.848810477524058
      ],
      [
        "▁نتيجة",
        -8.849489297643753
      ],
      [
        "▁حزب",
        -8.850001430062413
      ],
      [
        "▁الأخرى",
        -8.854102747382807
      ],
      [
        "▁الرئيسية",
        -8.85440552497084
      ],
      [
        "▁كثير",
        -8.855995770082107
      ],
      [
        "▁وكانت",
        -8.860047121383746
      ],
      [
        "▁وبين",
        -8.860935960527353
      ],
      [
        "▁عرض",
        -8.86132941391298
      ],
      [
        "▁السيد",
        -8.861960507624346
      ],
      [
        "▁الأمريكية",
        -8.862375853173521
      ],
      [
        "▁السنة",
        -8.86273524837226
      ],
      [
        "▁مارس",
        -8.863407187231477
      ],
      [
        "▁المال",
        -8.865522112052313
      ],
      [
        "▁الأخيرة",
        -8.86570664126144
      ],
      [
        "▁إسرائيل",
        -8.865868997676696
      ],
      [
        "▁العالمية",
        -8.86608455478044
      ],
      [
        "▁يونيو",
        -8.866558211842566
      ],
      [
        "▁بداية",
        -8.867550546803155
      ],
      [
        "هُ",
        -8.870300002344337
      ],
      [
        "▁ذكر",
        -8.871489933844275
      ],
      [
        "▁بـ",
        -8.876635393303781
      ],
      [
        "▁الأطفال",
        -8.877006624197957
      ],
      [
        "▁بي",
        -8.877629579603624
      ],
      [
        "▁فهي",
        -8.883032139907716
      ],
      [
        "وف",
        -8.886076236818443
      ],
      [
        "ی",
        -8.88712677900173
      ],
      [
        "]",
        -8.888580102365676
      ],
      [
        "▁صاحب",
        -8.891969143710678
      ],
      [
        "▁ول",
        -8.893222955259152
      ],
      [
        "▁موضوع",
        -8.895092137812028
      ],
      [
        "▁2-",
        -8.898400840037713
      ],
      [
        "▁ولو",
        -8.89931973616115
      ],
      [
        "▁1-",
        -8.9006527373256
      ],
      [
        "▁خارج",
        -8.901170176249476
      ],
      [
        "ئ",
        -8.902080207205337
      ],
      [
        "▁الوزراء",
        -8.902304825966816
      ],
      [
        "▁مقابل",
        -8.903050388822871
      ],
      [
        "▁أكتوبر",
        -8.904621329570102
      ],
      [
        "▁البرنامج",
        -8.905089128879574
      ],
      [
        "▁ريال",
        -8.905305707142288
      ],
      [
        "▁تطبيق",
        -8.906418355673269
      ],
      [
        "▁وجه",
        -8.910821749923564
      ],
      [
        "▁نسبة",
        -8.911561940088749
      ],
      [
        "▁زيادة",
        -8.911598704817152
      ],
      [
        "▁2008",
        -8.91587774264095
      ],
      [
        "▁هؤلاء",
        -8.915950619233028
      ],
      [
        "▁النظر",
        -8.91600559456841
      ],
      [
        "▁ظل",
        -8.917748560713193
      ],
      [
        "▁خدمة",
        -8.920150258765531
      ],
      [
        "▁بينما",
        -8.922300703292095
      ],
      [
        "▁إليها",
        -8.923593527671851
      ],
      [
        "▁صورة",
        -8.925851833644654
      ],
      [
        "▁است",
        -8.92627639259334
      ],
      [
        "▁لله",
        -8.927045368049573
      ],
      [
        "▁فوق",
        -8.928016250261587
      ],
      [
        "▁رجل",
        -8.928093617602954
      ],
      [
        "▁2009",
        -8.930053163995876
      ],
      [
        "▁أعمال",
        -8.930163837725013
      ],
      [
        "▁2012",
        -8.932975953980076
      ],
      [
        "اني",
        -8.933949156775506
      ],
      [
        "▁“ال",
        -8.935347146219033
      ],
      [
        "▁يوليو",
        -8.937857363027184
      ],
      [
        "▁بيان",
        -8.939967001412558
      ],
      [
        "▁دراسة",
        -8.943027469363663
      ],
      [
        "▁إلي",
        -8.943432816131619
      ],
      [
        "▁الان",
        -8.943881682706866
      ],
      [
        "▁شكل",
        -8.943908861167767
      ],
      [
        "▁بذلك",
        -8.944011072411346
      ],
      [
        "▁وهذه",
        -8.94453722550407
      ],
      [
        "▁باسم",
        -8.944981577292666
      ],
      [
        "▁البيت",
        -8.945022408098087
      ],
      [
        "▁دار",
        -8.94515204555036
      ],
      [
        "▁خاص",
        -8.945361657226886
      ],
      [
        "▁لكم",
        -8.945406925324608
      ],
      [
        "ــ",
        -8.945593350761495
      ],
      [
        "▁الإ",
        -8.945725591471756
      ],
      [
        "▁أقل",
        -8.945936041215699
      ],
      [
        "▁تحديد",
        -8.947726148694322
      ],
      [
        "▁انا",
        -8.948047230219048
      ],
      [
        "▁الطريق",
        -8.948889369876573
      ],
      [
        "▁يعد",
        -8.949130087072382
      ],
      [
        "ين،",
        -8.950388239276517
      ],
      [
        "▁لجنة",
        -8.95581105395576
      ],
      [
        "▁فتح",
        -8.957144717191309
      ],
      [
        "▁بشأن",
        -8.957573962471699
      ],
      [
        "▁ثلاث",
        -8.959713177163678
      ],
      [
        "▁عقد",
        -8.960864720382412
      ],
      [
        "▁درجة",
        -8.96273507616472
      ],
      [
        "▁الاجتماعية",
        -8.96418006288739
      ],
      [
        "▁17",
        -8.966229186347114
      ],
      [
        "▁السوق",
        -8.966284595710114
      ],
      [
        "اد",
        -8.96702554224227
      ],
      [
        "ود",
        -8.96887281003933
      ],
      [
        "▁التاريخ",
        -8.96937231372857
      ],
      [
        "▁الأمور",
        -8.970847046544282
      ],
      [
        "▁خير",
        -8.971235196253598
      ],
      [
        "▁مت",
        -8.97181088234558
      ],
      [
        "▁ع",
        -8.972589826625386
      ],
      [
        "▁هيئة",
        -8.97582957706436
      ],
      [
        "▁الفريق",
        -8.976855688591979
      ],
      [
        "▁حركة",
        -8.977264506357164
      ],
      [
        "▁الجامعة",
        -8.978278360050231
      ],
      [
        "▁اللجنة",
        -8.978291049383959
      ],
      [
        "▁25",
        -8.978468240244656
      ],
      [
        "▁المياه",
        -8.979469738876023
      ],
      [
        "▁مليار",
        -8.979559238572161
      ],
      [
        "▁يعتبر",
        -8.97959090944453
      ],
      [
        "▁البلاد",
        -8.980723242910543
      ],
      [
        "▁القرن",
        -8.981434836268122
      ],
      [
        "▁وأضاف",
        -8.981606831849874
      ],
      [
        "▁الماء",
        -8.98307977462186
      ],
      [
        "▁!",
        -8.985471836363192
      ],
      [
        "▁إضافة",
        -8.98728544063222
      ],
      [
        "▁الاقتصادية",
        -8.988813268565
      ],
      [
        "▁النساء",
        -8.98935485251815
      ],
      [
        "▁تنفيذ",
        -8.990355648378705
      ],
      [
        "لي",
        -8.991102525350993
      ],
      [
        "▁التواصل",
        -8.991543446158124
      ],
      [
        "▁الإدارة",
        -8.992332864663014
      ],
      [
        "▁الواقع",
        -8.992389943583827
      ],
      [
        "▁24",
        -8.994204378396834
      ],
      [
        "▁العملية",
        -8.994736474464098
      ],
      [
        "▁جهاز",
        -8.995475265619174
      ],
      [
        "▁كم",
        -8.996171845321385
      ],
      [
        "▁المُ",
        -8.996245159242598
      ],
      [
        "▁الصلاة",
        -8.999103363958907
      ],
      [
        "▁وإذا",
        -8.999342944465164
      ],
      [
        "▁ماذا",
        -9.0003700511086
      ],
      [
        "▁الجميع",
        -9.001456225194609
      ],
      [
        "▁الداخلية",
        -9.001572954987754
      ],
      [
        "▁الثالث",
        -9.001872707112248
      ],
      [
        "▁الخدمات",
        -9.002316893797172
      ],
      [
        "▁قوله",
        -9.002909113038479
      ],
      [
        "▁قوات",
        -9.004191974136827
      ],
      [
        "▁مباشرة",
        -9.006024886864871
      ],
      [
        "▁آل",
        -9.009987570072845
      ],
      [
        "▁الاجتماعي",
        -9.010390250160631
      ],
      [
        "▁أمس",
        -9.010730203213683
      ],
      [
        "▁كانوا",
        -9.01108236832549
      ],
      [
        "▁باب",
        -9.012528075884546
      ],
      [
        "▁التجارية",
        -9.013102247815283
      ],
      [
        "▁قسم",
        -9.014422700412158
      ],
      [
        "▁اختيار",
        -9.021528907281054
      ],
      [
        "▁سبتمبر",
        -9.022577828275235
      ],
      [
        "▁يحدث",
        -9.022678397816025
      ],
      [
        "▁الجسم",
        -9.02352766133561
      ],
      [
        "▁لهذه",
        -9.026655175866532
      ],
      [
        "▁الشرق",
        -9.02677291863506
      ],
      [
        "▁بهذه",
        -9.028026599753627
      ],
      [
        "▁حل",
        -9.029346449689452
      ],
      [
        "▁بت",
        -9.030256335874306
      ],
      [
        "▁إيران",
        -9.032808258996678
      ],
      [
        "▁المغرب",
        -9.035368733736007
      ],
      [
        "▁القرار",
        -9.038830372620506
      ],
      [
        "▁الي",
        -9.039361897180855
      ],
      [
        "”،",
        -9.040248935205254
      ],
      [
        "▁القدس",
        -9.040401721158666
      ],
      [
        "▁وفق",
        -9.041673336346832
      ],
      [
        "▁قطاع",
        -9.04391889325603
      ],
      [
        "▁لأ",
        -9.044209786031107
      ],
      [
        "▁حكم",
        -9.044847893578025
      ],
      [
        "▁حياة",
        -9.045393774131167
      ],
      [
        "▁فَ",
        -9.045584534418772
      ],
      [
        "▁نوفمبر",
        -9.046729421066555
      ],
      [
        "▁عز",
        -9.04681866824134
      ],
      [
        "اس",
        -9.049861409012864
      ],
      [
        "▁اكثر",
        -9.05060004112298
      ],
      [
        "▁دعم",
        -9.051308872913243
      ],
      [
        "▁الأمم",
        -9.051433032737528
      ],
      [
        "▁الساعة",
        -9.051442642767492
      ],
      [
        "▁فعل",
        -9.051564622091664
      ],
      [
        "بر",
        -9.0515964479028
      ],
      [
        "▁البعض",
        -9.052659816231312
      ],
      [
        "▁الدم",
        -9.053751407483615
      ],
      [
        "▁فقال",
        -9.055083533114187
      ],
      [
        "▁إعادة",
        -9.055555589594706
      ],
      [
        "▁عمليات",
        -9.055618392210784
      ],
      [
        "▁شاء",
        -9.05941021283656
      ],
      [
        "▁لكي",
        -9.060041052274482
      ],
      [
        "▁سيكون",
        -9.060703936493482
      ],
      [
        "▁فبراير",
        -9.0612148235148
      ],
      [
        "▁جداً",
        -9.061866877086414
      ],
      [
        "▁حديث",
        -9.06402802927768
      ],
      [
        "▁يعرف",
        -9.064256333308112
      ],
      [
        "▁أنواع",
        -9.065167258209792
