{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -3.0528411520391217
      ],
      [
        ",",
        -3.319345320701194
      ],
      [
        "▁de",
        -3.365753698003207
      ],
      [
        ".",
        -3.820202146182769
      ],
      [
        "a",
        -4.344278353927704
      ],
      [
        "i",
        -4.344339351341812
      ],
      [
        "▁a",
        -4.358443644527636
      ],
      [
        "▁la",
        -4.4415571605653135
      ],
      [
        "e",
        -4.529697265992189
      ],
      [
        "▁în",
        -4.541947881910554
      ],
      [
        "▁cu",
        -4.685916259465516
      ],
      [
        "▁si",
        -4.701882669448331
      ],
      [
        "▁care",
        -4.84385469657691
      ],
      [
        "▁pe",
        -4.866685192922047
      ],
      [
        "▁in",
        -4.928097060224969
      ],
      [
        "▁nu",
        -4.948281021011834
      ],
      [
        "▁o",
        -4.9525807065426495
      ],
      [
        "▁din",
        -4.9565811091415135
      ],
      [
        "▁mai",
        -4.965775812561779
      ],
      [
        "▁pentru",
        -5.063109372237728
      ],
      [
        "▁şi",
        -5.102032822435444
      ],
      [
        "▁sa",
        -5.1058804617180815
      ],
      [
        "▁ca",
        -5.112446742931018
      ],
      [
        "▁un",
        -5.157670899465254
      ],
      [
        "▁se",
        -5.169831453474801
      ],
      [
        "▁să",
        -5.221524227542462
      ],
      [
        "▁și",
        -5.31917750723478
      ],
      [
        "▁este",
        -5.394704220875985
      ],
      [
        "le",
        -5.549467302340318
      ],
      [
        ":",
        -5.550721010954625
      ],
      [
        "▁ce",
        -5.562921474246721
      ],
      [
        "ul",
        -5.596423064160364
      ],
      [
        "ă",
        -5.663011921528112
      ],
      [
        "▁că",
        -5.740363433798228
      ],
      [
        "▁sau",
        -5.831556712064728
      ],
      [
        "▁fi",
        -5.872625363377679
      ],
      [
        "▁au",
        -5.9444354294603965
      ],
      [
        "...",
        -5.975916928632694
      ],
      [
        "!",
        -6.0116572444225564
      ],
      [
        "▁sunt",
        -6.012834721379123
      ],
      [
        "▁fost",
        -6.013039449114093
      ],
      [
        "▁va",
        -6.051009136162005
      ],
      [
        "?",
        -6.070208777455489
      ],
      [
        "▁al",
        -6.111217560307107
      ],
      [
        "m",
        -6.137174187608666
      ],
      [
        "lor",
        -6.146330957401823
      ],
      [
        "▁am",
        -6.154849444829926
      ],
      [
        ")",
        -6.301285565891284
      ],
      [
        "▁-",
        -6.383587031365737
      ],
      [
        "▁prin",
        -6.3988890411860915
      ],
      [
        "▁dar",
        -6.404598246376995
      ],
      [
        "u",
        -6.407998759501524
      ],
      [
        "▁ne",
        -6.47050073127645
      ],
      [
        "▁lui",
        -6.487833517911067
      ],
      [
        "ului",
        -6.502766461580942
      ],
      [
        "▁–",
        -6.528932290356472
      ],
      [
        "-",
        -6.5563929679868735
      ],
      [
        "s",
        -6.56043152820606
      ],
      [
        "▁poate",
        -6.6180333200729
      ],
      [
        "▁(",
        -6.61819083453145
      ],
      [
        "▁cum",
        -6.67211097857064
      ],
      [
        "”",
        -6.6854558023148005
      ],
      [
        "▁ar",
        -6.69017396612489
      ],
      [
        "t",
        -6.70112067011188
      ],
      [
        "l",
        -6.74090375835023
      ],
      [
        "▁acest",
        -6.743756372129544
      ],
      [
        "▁despre",
        -6.792545136313246
      ],
      [
        "o",
        -6.807161354590782
      ],
      [
        "▁mult",
        -6.818080327319686
      ],
      [
        "▁În",
        -6.840471329909354
      ],
      [
        ";",
        -6.865176662191056
      ],
      [
        "▁ale",
        -6.880335474179876
      ],
      [
        "▁te",
        -6.8906207020397865
      ],
      [
        "▁De",
        -6.918850095932896
      ],
      [
        "▁A",
        -6.9336188006053305
      ],
      [
        "▁Nu",
        -6.941965655274547
      ],
      [
        "▁s-a",
        -6.943656543266936
      ],
      [
        "▁iar",
        -6.94469046365335
      ],
      [
        "▁vor",
        -6.94869739831114
      ],
      [
        "▁le",
        -6.950321158719211
      ],
      [
        "▁doar",
        -6.959305905754793
      ],
      [
        "▁are",
        -6.966293788781368
      ],
      [
        "▁trebuie",
        -6.975511143309138
      ],
      [
        "n",
        -6.995157080702027
      ],
      [
        "▁cele",
        -7.000133972472058
      ],
      [
        "▁cel",
        -7.0012562142824155
      ],
      [
        "▁face",
        -7.004083119728268
      ],
      [
        "c",
        -7.005175838093402
      ],
      [
        "▁foarte",
        -7.02137227472131
      ],
      [
        "▁pot",
        -7.032525801193996
      ],
      [
        "rea",
        -7.046299737377604
      ],
      [
        "ți",
        -7.0463904362139616
      ],
      [
        "▁„",
        -7.052276629610207
      ],
      [
        "▁fie",
        -7.05797858438857
      ],
      [
        "ţi",
        -7.069885437197321
      ],
      [
        "▁tot",
        -7.0770347178923725
      ],
      [
        "▁In",
        -7.087074396294961
      ],
      [
        "re",
        -7.088263842389939
      ],
      [
        "▁toate",
        -7.088354538058391
      ],
      [
        "▁multe",
        -7.104922185794942
      ],
      [
        "▁ai",
        -7.110781510450646
      ],
      [
        "▁unui",
        -7.13542997283643
      ],
      [
        "▁noi",
        -7.143620163258724
      ],
      [
        "▁daca",
        -7.1475758954236905
      ],
      [
        "▁dintre",
        -7.160193194719037
      ],
      [
        "▁mare",
        -7.197550929105278
      ],
      [
        "▁ani",
        -7.206828709601931
      ],
      [
        "▁nici",
        -7.20909255336737
      ],
      [
        "▁ma",
        -7.248850771362516
      ],
      [
        "▁după",
        -7.258554938169189
      ],
      [
        "▁O",
        -7.258760620496288
      ],
      [
        "▁eu",
        -7.26042199054654
      ],
      [
        "▁timp",
        -7.264858238027431
      ],
      [
        "▁bine",
        -7.272818201205915
      ],
      [
        "ti",
        -7.276131623797459
      ],
      [
        "\"",
        -7.291977524804288
      ],
      [
        "▁chiar",
        -7.297436064042143
      ],
      [
        "▁unei",
        -7.333829249411323
      ],
      [
        "▁când",
        -7.3358917787344975
      ],
      [
        "▁\"",
        -7.34920115205116
      ],
      [
        "d",
        -7.352390048971635
      ],
      [
        "te",
        -7.353847426319307
      ],
      [
        "▁cei",
        -7.35970523556187
      ],
      [
        "▁dacă",
        -7.36685448879348
      ],
      [
        "▁La",
        -7.409792525992334
      ],
      [
        "▁ei",
        -7.413513768364224
      ],
      [
        "▁cand",
        -7.413912799452072
      ],
      [
        "/",
        -7.414506711992981
      ],
      [
        "▁era",
        -7.416226095136112
      ],
      [
        "▁asta",
        -7.419076409570131
      ],
      [
        "ele",
        -7.439848101633288
      ],
      [
        "▁putea",
        -7.441277689613846
      ],
      [
        "▁Am",
        -7.445215363669913
      ],
      [
        "▁2",
        -7.463867949490416
      ],
      [
        "▁unde",
        -7.467932307364945
      ],
      [
        "▁Pentru",
        -7.48584549904972
      ],
      [
        ").",
        -7.515952381382268
      ],
      [
        "rii",
        -7.522994396273571
      ],
      [
        "▁el",
        -7.526833764716258
      ],
      [
        "▁avea",
        -7.5303108980814155
      ],
      [
        "▁atunci",
        -7.532940481484685
      ],
      [
        "▁aceasta",
        -7.5361488967620645
      ],
      [
        "▁3",
        -7.537268939462443
      ],
      [
        "▁acum",
        -7.549710195304204
      ],
      [
        "▁dupa",
        -7.54984010763291
      ],
      [
        "r",
        -7.550316272577044
      ],
      [
        "▁peste",
        -7.5768275542194345
      ],
      [
        "▁E",
        -7.583787084127282
      ],
      [
        "),",
        -7.586320863453388
      ],
      [
        "▁alte",
        -7.587621060825331
      ],
      [
        "▁ceea",
        -7.601383481322108
      ],
      [
        "▁cea",
        -7.605061246597055
      ],
      [
        "▁fiecare",
        -7.613940811363353
      ],
      [
        "▁Un",
        -7.624311879165125
      ],
      [
        "▁Se",
        -7.626432056840695
      ],
      [
        "▁Ce",
        -7.626802180725978
      ],
      [
        "▁ceva",
        -7.629516127344507
      ],
      [
        "at",
        -7.6333744036063
      ],
      [
        "▁1",
        -7.647380788330041
      ],
      [
        "se",
        -7.65100104989275
      ],
      [
        "▁fac",
        -7.655154604415895
      ],
      [
        "▁...",
        -7.658398435905365
      ],
      [
        "ri",
        -7.658856187470578
      ],
      [
        "▁sub",
        -7.665614681058955
      ],
      [
        "▁“",
        -7.67554626082104
      ],
      [
        "▁loc",
        -7.692221049234606
      ],
      [
        "▁asa",
        -7.69302370516376
      ],
      [
        "▁orice",
        -7.701543562849192
      ],
      [
        "de",
        -7.704637712642384
      ],
      [
        "▁ori",
        -7.709377640471361
      ],
      [
        "nd",
        -7.721586185509228
      ],
      [
        "▁mă",
        -7.730022409631287
      ],
      [
        "”,",
        -7.731559690842559
      ],
      [
        "▁fără",
        -7.734154721424394
      ],
      [
        "▁Pe",
        -7.7409248113439855
      ],
      [
        "▁ci",
        -7.742384075357256
      ],
      [
        "▁unor",
        -7.746728346621884
      ],
      [
        "▁parte",
        -7.749999802320737
      ],
      [
        "▁avut",
        -7.755940168706168
      ],
      [
        "▁5",
        -7.779592309336362
      ],
      [
        "▁astfel",
        -7.785240125031638
      ],
      [
        "▁Si",
        -7.795070026804131
      ],
      [
        "▁această",
        -7.798631850181069
      ],
      [
        "▁fiind",
        -7.80190320457398
      ],
      [
        "▁Cu",
        -7.81348519351644
      ],
      [
        "ă,",
        -7.8137470469529475
      ],
      [
        "la",
        -7.821004817526081
      ],
      [
        "▁până",
        -7.827227400710738
      ],
      [
        "▁către",
        -7.8328264622797406
      ],
      [
        "are",
        -7.834274807442824
      ],
      [
        "▁numai",
        -7.836707218652581
      ],
      [
        "ta",
        -7.8413470742873805
      ],
      [
        "▁Dar",
        -7.848279041389834
      ],
      [
        "▁10",
        -7.850954720856269
      ],
      [
        "▁privind",
        -7.85416015139063
      ],
      [
        "▁zi",
        -7.85622985613092
      ],
      [
        "▁fel",
        -7.856511527085299
      ],
      [
        "▁spune",
        -7.8618595548529004
      ],
      [
        "▁doua",
        -7.863399085773597
      ],
      [
        "▁lor",
        -7.865925872501208
      ],
      [
        "▁cat",
        -7.873836898268657
      ],
      [
        "▁dat",
        -7.877087882093294
      ],
      [
        "▁prea",
        -7.880660645996686
      ],
      [
        "▁cazul",
        -7.8817731128607935
      ],
      [
        "uri",
        -7.890498410759051
      ],
      [
        "▁aceste",
        -7.902613260849305
      ],
      [
        "area",
        -7.903835685494947
      ],
      [
        "▁mod",
        -7.9067915230626955
      ],
      [
        "ând",
        -7.907429388606646
      ],
      [
        "▁4",
        -7.909308876222374
      ],
      [
        "▁pana",
        -7.909876022432028
      ],
      [
        "▁vă",
        -7.911023103504585
      ],
      [
        "▁Este",
        -7.912425878316299
      ],
      [
        "▁data",
        -7.921619713471781
      ],
      [
        "▁spre",
        -7.924961960136525
      ],
      [
        "▁fara",
        -7.925771297685621
      ],
      [
        "si",
        -7.927309970414676
      ],
      [
        "▁s-au",
        -7.928275282981058
      ],
      [
        "▁Dacă",
        -7.934131452002594
      ],
      [
        "▁voi",
        -7.93995683508564
      ],
      [
        "▁celor",
        -7.942212795462217
      ],
      [
        "▁cât",
        -7.945058846544393
      ],
      [
        "▁Cum",
        -7.9451472786281325
      ],
      [
        "▁aici",
        -7.949112316904914
      ],
      [
        "▁precum",
        -7.9621408114341
      ],
      [
        "”.",
        -7.962165857315151
      ],
      [
        "▁I",
        -7.990486387958027
      ],
      [
        "p",
        -7.995243550507233
      ],
      [
        "am",
        -7.995652646271299
      ],
      [
        "▁decât",
        -8.00338410026915
      ],
      [
        "▁două",
        -8.00459343753667
      ],
      [
        "▁cred",
        -8.004728150684027
      ],
      [
        "▁unul",
        -8.006127938793648
      ],
      [
        "▁Daca",
        -8.00734100046216
      ],
      [
        "▁2018",
        -8.007467439476867
      ],
      [
        "▁ales",
        -8.008514138040697
      ],
      [
        "in",
        -8.010195607685516
      ],
      [
        "z",
        -8.01021686501724
      ],
      [
        "▁anul",
        -8.014960994745827
      ],
      [
        "▁urma",
        -8.02176606243856
      ],
      [
        "▁nevoie",
        -8.02338035475912
      ],
      [
        "-o",
        -8.026253585631997
      ],
      [
        "▁S",
        -8.028434127648605
      ],
      [
        "▁nou",
        -8.03604230274267
      ],
      [
        "▁asupra",
        -8.037222015861067
      ],
      [
        "▁oameni",
        -8.0375006521241
      ],
      [
        "▁timpul",
        -8.04449187489017
      ],
      [
        "▁îi",
        -8.05130876806892
      ],
      [
        "▁Mai",
        -8.060742112372223
      ],
      [
        "▁lucru",
        -8.065274338832106
      ],
      [
        "▁trebui",
        -8.065747718595603
      ],
      [
        "ilor",
        -8.068356108688938
      ],
      [
        "al",
        -8.073526970386379
      ],
      [
        "▁tu",
        -8.073685255944682
      ],
      [
        "▁între",
        -8.076936751360876
      ],
      [
        "ca",
        -8.077576119616257
      ],
      [
        "▁fata",
        -8.078441720579036
      ],
      [
        "▁România",
        -8.080637435532779
      ],
      [
        "A",
        -8.087225125106757
      ],
      [
        "▁facut",
        -8.087857501429003
      ],
      [
        "urile",
        -8.093364294368287
      ],
      [
        "▁an",
        -8.09560385905547
      ],
      [
        "▁trei",
        -8.10112547467004
      ],
      [
        "▁prima",
        -8.113125522270188
      ],
      [
        "▁da",
        -8.116180120887739
      ],
      [
        "▁bun",
        -8.119446559581569
      ],
      [
        "▁nr.",
        -8.12103135860383
      ],
      [
        "▁Din",
        -8.125847994813581
      ],
      [
        "▁il",
        -8.12963520066546
      ],
      [
        "▁mine",
        -8.142987417850234
      ],
      [
        "▁pare",
        -8.143475702873081
      ],
      [
        "▁decat",
        -8.151611317868992
      ],
      [
        "ce",
        -8.154256265806167
      ],
      [
        "▁mea",
        -8.154692022389822
      ],
      [
        "▁imi",
        -8.155679212380607
      ],
      [
        "or",
        -8.15892372427461
      ],
      [
        "▁zile",
        -8.16000275528803
      ],
      [
        "▁făcut",
        -8.162597516376403
      ],
      [
        "tă",
        -8.165004082878589
      ],
      [
        "ş",
        -8.165153084938314
      ],
      [
        "▁cadrul",
        -8.177489154037733
      ],
      [
        "▁(1)",
        -8.179122097249198
      ],
      [
        "y",
        -8.181952695055454
      ],
      [
        "▁mari",
        -8.182662379227347
      ],
      [
        "▁într-un",
        -8.194483888067378
      ],
      [
        "▁apoi",
        -8.201584331954557
      ],
      [
        "▁mi",
        -8.201659350056605
      ],
      [
        "▁spus",
        -8.203847772405517
      ],
      [
        "▁îl",
        -8.205298336084548
      ],
      [
        "▁faptul",
        -8.222909906100183
      ],
      [
        "▁Ca",
        -8.225493778275354
      ],
      [
        "▁primul",
        -8.226412603837572
      ],
      [
        "▁putin",
        -8.227653269653356
      ],
      [
        "-ul",
        -8.231585532314146
      ],
      [
        "▁într-o",
        -8.234504926481831
      ],
      [
        "▁atât",
        -8.236392591193173
      ],
      [
        "ei",
        -8.240294491308816
      ],
      [
        "▁partea",
        -8.250270598706761
      ],
      [
        "zi",
        -8.2525221555679
      ],
      [
        "▁Dumnezeu",
        -8.252854992291928
      ],
      [
        "▁C",
        -8.253360956189994
      ],
      [
        "▁6",
        -8.25845707493702
      ],
      [
        "▁Eu",
        -8.263921192199456
      ],
      [
        "x",
        -8.26908443334946
      ],
      [
        "▁acesta",
        -8.270847482208396
      ],
      [
        "ne",
        -8.276004300505308
      ],
      [
        "▁lumea",
        -8.277638088926032
      ],
      [
        "▁ta",
        -8.277847971960723
      ],
      [
        "▁persoane",
        -8.278404321729077
      ],
      [
        "▁aproape",
        -8.281471925723045
      ],
      [
        "▁perioada",
        -8.288296020819374
      ],
      [
        "▁i-a",
        -8.289022473789453
      ],
      [
        "au",
        -8.290660371594011
      ],
      [
        "▁iti",
        -8.297928787434643
      ],
      [
        "▁meu",
        -8.301268372192828
      ],
      [
        "▁isi",
        -8.30809227071462
      ],
      [
        "ă.",
        -8.309819791027158
      ],
      [
        "▁ajuns",
        -8.309867120978977
      ],
      [
        "▁avem",
        -8.309990414389707
      ],
      [
        "▁stat",
        -8.314360007926105
      ],
      [
        "ui",
        -8.319492476361898
      ],
      [
        "▁7",
        -8.323916199004763
      ],
      [
        "▁DE",
        -8.32643866306982
      ],
      [
        "▁Romania",
        -8.33060961753307
      ],
      [
        "▁viata",
        -8.332491830578299
      ],
      [
        "▁exista",
        -8.338696065612279
      ],
      [
        "▁20",
        -8.340386100718668
      ],
      [
        "şi",
        -8.343720087768281
      ],
      [
        "▁ora",
        -8.351446220290754
      ],
      [
        "-mi",
        -8.353260721687066
      ],
      [
        "▁spun",
        -8.35587515225089
      ],
      [
        "▁vrea",
        -8.362848662377054
      ],
      [
        "▁intre",
        -8.362986016121335
      ],
      [
        "▁nimic",
        -8.370068358217942
      ],
      [
        "ș",
        -8.375253217696278
      ],
      [
        "▁însă",
        -8.375688286595887
      ],
      [
        "▁tine",
        -8.379079368644359
      ],
      [
        "▁Şi",
        -8.384127703312089
      ],
      [
        "ra",
        -8.38514539700104
      ],
      [
        "▁baza",
        -8.38583350672542
      ],
      [
        "▁doi",
        -8.392870670922335
      ],
      [
        "▁deja",
        -8.39405841364241
      ],
      [
        "ează",
        -8.394465082013083
      ],
      [
        "▁vedere",
        -8.395225845418258
      ],
      [
        "esc",
        -8.398904315816834
      ],
      [
        "v",
        -8.400468134032726
      ],
      [
        "▁stiu",
        -8.406796124383748
      ],
      [
        "▁atat",
        -8.410381176601632
      ],
      [
        "ci",
        -8.41355959820781
      ],
      [
        "▁Sunt",
        -8.413745736579127
      ],
      [
        "▁mi-a",
        -8.417451461143871
      ],
      [
        "ar",
        -8.421622514710153
      ],
      [
        "▁Sa",
        -8.422571843813342
      ],
      [
        "▁•",
        -8.42267184183803
      ],
      [
        "g",
        -8.430749719328848
      ],
      [
        "▁re",
        -8.431994907494238
      ],
      [
        "▁luat",
        -8.433043732793939
      ],
      [
        "▁trecut",
        -8.435171790182032
      ],
      [
        "▁9",
        -8.436074013184403
      ],
      [
        "▁luni",
        -8.43804009565888
      ],
      [
        "▁locul",
        -8.439821188898206
      ],
      [
        "▁V",
        -8.442451964053333
      ],
      [
        "E",
        -8.452009644511351
      ],
      [
        "▁15",
        -8.452775146270326
      ],
      [
        "▁catre",
        -8.458187304725922
      ],
      [
        "▁cine",
        -8.4589858003285
      ],
      [
        "\",",
        -8.462227053901243
      ],
      [
        "▁milioane",
        -8.464347637025204
      ],
      [
        "va",
        -8.464836633311085
      ],
      [
        "▁copii",
        -8.47001838486285
      ],
      [
        "▁insa",
        -8.470182635928994
      ],
      [
        "▁cauza",
        -8.471866792593577
      ],
      [
        "▁afla",
        -8.47195469026796
      ],
      [
        "▁acord",
        -8.472754383901789
      ],
      [
        "▁faci",
        -8.475741579493675
      ],
      [
        "▁vom",
        -8.477450320177526
      ],
      [
        "cu",
        -8.479185815804202
      ],
      [
        "▁Acest",
        -8.485414643997004
      ],
      [
        "it",
        -8.485525858025813
      ],
      [
        "▁venit",
        -8.486573628199238
      ],
      [
        "▁ani,",
        -8.486701480287623
      ],
      [
        "▁oamenii",
        -8.49051296658597
      ],
      [
        "▁El",
        -8.491961373243889
      ],
      [
        "▁scris",
        -8.49280690461325
      ],
      [
        "▁l-a",
        -8.49368565240883
      ],
      [
        "▁place",
        -8.497302677786458
      ],
      [
        "eze",
        -8.497826423142259
      ],
      [
        "▁acolo",
        -8.503503740394676
      ],
      [
        "▁drept",
        -8.507423781564658
      ],
      [
        "▁erau",
        -8.512392918457591
      ],
      [
        "▁bani",
        -8.514876267322098
      ],
      [
        "-l",
        -8.51740115195278
      ],
      [
        "▁încă",
        -8.517885606958194
      ],
      [
        "▁_",
        -8.520364064701235
      ],
      [
        "▁vei",
        -8.522323845685692
      ],
      [
        "▁18",
        -8.522870423191948
      ],
      [
        "▁nivel",
        -8.523038141265943
      ],
      [
        "▁bune",
        -8.524822679016554
      ],
      [
        "intr-o",
        -8.525993786470595
      ],
      [
        "▁vorba",
        -8.526014209176463
      ],
      [
        "f",
        -8.526851618725948
      ],
      [
        "▁intr-un",
        -8.53553588874279
      ],
      [
        "aţi",
        -8.537234482572053
      ],
      [
        "▁8",
        -8.537613071212013
      ],
      [
        "▁pus",
        -8.542386475920644
      ],
      [
        "▁site",
        -8.547565799002742
      ],
      [
        "și",
        -8.55124586391651
      ],
      [
        "▁P",
        -8.558148421371016
      ],
      [
        "an",
        -8.560730477422103
      ],
      [
        "eaza",
        -8.562438725790981
      ],
      [
        "▁tip",
        -8.562920690113822
      ],
      [
        "▁aşa",
        -8.564337854945022
      ],
      [
        "▁inca",
        -8.566037516211175
      ],
      [
        "un",
        -8.566552845028841
      ],
      [
        "▁12",
        -8.566624884409077
      ],
      [
        "▁poti",
        -8.56680096654436
      ],
      [
        "▁om",
        -8.567963777668913
      ],
      [
        "▁numele",
        -8.570515907748042
      ],
      [
        "▁există",
        -8.571567948752943
      ],
      [
        "că",
        -8.57318107965556
      ],
      [
        "▁/",
        -8.578740651532213
      ],
      [
        "ma",
        -8.579788356194632
      ],
      [
        "▁nouă",
        -8.583057833425702
      ],
      [
        "▁acestui",
        -8.584005768632817
      ],
      [
        "▁vine",
        -8.585310608090344
      ],
      [
        "▁special",
        -8.586290442962571
      ],
      [
        "▁ziua",
        -8.586879610726632
      ],
      [
        "▁acestea",
        -8.589825104625474
      ],
      [
        "▁B",
        -8.593523753072889
      ],
      [
        "▁totul",
        -8.594404607605517
      ],
      [
        "▁alt",
        -8.602209835309361
      ],
      [
        "sa",
        -8.60563295261932
      ],
      [
        "▁Ne",
        -8.609029932011028
      ],
      [
        "di",
        -8.609377578343228
      ],
      [
        "este",
        -8.609408016682533
      ],
      [
        "▁(2)",
        -8.609668778065023
      ],
      [
        "▁30",
        -8.611751006650827
      ],
      [
        "ului,",
        -8.613100577690982
      ],
      [
        "▁ele",
        -8.613794122475406
      ],
      [
        "▁cineva",
        -8.618738878017021
      ],
      [
        "▁pune",
        -8.62328803584646
      ],
      [
        "▁lume",
        -8.626864281171443
      ],
      [
        "tor",
        -8.628045902083457
      ],
      [
        "▁nostru",
        -8.630016826976716
      ],
      [
        "▁cateva",
        -8.63871651607065
      ],
      [
        "]",
        -8.644353226634596
      ],
      [
        "▁început",
        -8.646460727049018
      ],
      [
        "▁”",
        -8.646705522901378
      ],
      [
        "▁adresa",
        -8.64754178911477
      ],
      [
        "▁Și",
        -8.649641235469812
      ],
      [
        "▁buna",
        -8.652270274190103
      ],
      [
        "▁euro",
        -8.655706990283386
      ],
      [
        "▁m-am",
        -8.65792024616302
      ],
      [
        "▁suntem",
        -8.659792331991712
      ],
      [
        "▁După",
        -8.660282833461826
      ],
      [
        "▁asemenea",
        -8.662280943760825
      ],
      [
        "▁de-a",
        -8.66316781205044
      ],
      [
        "▁dau",
        -8.66322234390408
      ],
      [
        ".ro",
        -8.663498293002583
      ],
      [
        "▁ajuta",
        -8.663838605435776
      ],
      [
        "▁câteva",
        -8.664754397035088
      ],
      [
        "h",
        -8.666396379172228
      ],
      [
        "îmi",
        -8.666930306614352
      ],
      [
        "ate",
        -8.668805989605332
      ],
      [
        "▁D",
        -8.670926169579284
      ],
      [
        "▁zona",
        -8.67735473771967
      ],
      [
        "▁putem",
        -8.683147728310946
      ],
      [
        "îşi",
        -8.685186612186754
      ],
      [
        "▁Să",
        -8.685762001382383
      ],
      [
        "▁Toate",
        -8.686238374407273
      ],
      [
        "▁mici",
        -8.68666733599418
      ],
      [
        "▁dreptul",
        -8.686983812354487
      ],
      [
        "▁așa",
        -8.689841077328177
      ],
      [
        "lor,",
        -8.69006974717382
      ],
      [
        "▁Iar",
        -8.691392805011628
      ],
      [
        "\".",
        -8.691640376812241
      ],
      [
        "S",
        -8.692017977079377
      ],
      [
        "▁lei",
        -8.695281329202674
      ],
      [
        "I",
        -8.69623585333093
      ],
      [
        "▁Va",
        -8.698477892322348
      ],
      [
        "▁lucruri",
        -8.699069505677878
      ],
      [
        "▁greu",
        -8.700412350893902
      ],
      [
        "▁nivelul",
        -8.703592890779722
      ],
      [
        "▁important",
        -8.704751874435129
      ],
      [
        "▁produse",
        -8.705773274269099
      ],
      [
        "▁punct",
        -8.706662753796989
      ],
      [
        "(",
        -8.709784681340988
      ],
      [
        "▁jos",
        -8.71358815393052
      ],
      [
        "▁articole",
        -8.714403030548542
      ],
      [
        "▁înainte",
        -8.71485035633703
      ],
      [
        "▁aflat",
        -8.715700166649171
      ],
      [
        "▁moment",
        -8.717314624810339
      ],
      [
        "b",
        -8.718803440177096
      ],
      [
        "▁alta",
        -8.720245781186865
      ],
      [
        "▁cam",
        -8.7241986900492
      ],
      [
        "▁M",
        -8.725591214672194
      ],
      [
        "▁fapt",
        -8.72642774849408
      ],
      [
        "▁noastre",
        -8.736773952108688
      ],
      [
        "▁probleme",
        -8.737973049806177
      ],
      [
        "▁aceea",
        -8.73920385122043
      ],
      [
        "ați",
        -8.740545773610721
      ],
      [
        "▁►",
        -8.740602828185944
      ],
      [
        "▁[",
        -8.743713270264777
      ],
      [
        "▁email",
        -8.744225705508368
      ],
      [
        "ile",
        -8.746524001364344
      ],
      [
        "▁forma",
        -8.747551778793117
      ],
      [
        "▁multi",
        -8.751990971818469
      ],
      [
        "▁Prin",
        -8.758020318820222
      ],
      [
        "da",
        -8.76036654506182
      ],
      [
        "▁tuturor",
        -8.761513506890653
      ],
      [
        "▁importante",
        -8.763375594481628
      ],
      [
        "▁primit",
        -8.764254854847218
      ],
      [
        "▁asemenea,",
        -8.768302551234122
      ],
      [
        "▁deoarece",
        -8.768957538339468
      ],
      [
        "▁Re",
        -8.770192023070479
      ],
      [
        "▁destul",
        -8.770708977842805
      ],
      [
        "pe",
        -8.774639293941561
      ],
      [
        "▁Cele",
        -8.775774303657352
      ],
      [
        "▁momentul",
        -8.778060034804085
      ],
      [
        "▁unele",
        -8.77814735252097
      ],
      [
        "▁luna",
        -8.778663375558583
      ],
      [
        "▁acestei",
        -8.779923655142515
      ],
      [
        "▁F",
        -8.784168413571125
      ],
      [
        "▁direct",
        -8.795050462259205
      ],
      [
        "ră",
        -8.79611478045217
      ],
      [
        "▁Cel",
        -8.797443921199092
      ],
      [
        "▁Acum",
        -8.79889936930556
      ],
      [
        "▁ore",
        -8.802933352432769
      ],
      [
        "▁Ma",
        -8.803419299233989
      ],
      [
        "▁conform",
        -8.810622096370757
      ],
      [
        "▁acestor",
        -8.811549416726814
      ],
      [
        "▁esti",
        -8.81891243512922
      ],
      [
        "▁privire",
        -8.824141625767838
      ],
      [
        "▁decembrie",
        -8.824717435681299
      ],
      [
        "▁tara",
        -8.82508622957229
      ],
      [
        "ului.",
        -8.828649658774065
      ],
      [
        "el",
        -8.830996381095337
      ],
      [
        "itatea",
        -8.831391566126053
      ],
      [
        "▁caz",
        -8.831577075315515
      ],
      [
        "▁vreo",
        -8.833272608460769
      ],
      [
        "▁bună",
        -8.836383961168112
      ],
      [
        "er",
        -8.836822902478453
      ],
      [
        "k",
        -8.83859546110814
      ],
      [
        "on",
        -8.839249428326847
      ],
      [
        "▁muncă",
        -8.839315103178542
      ],
      [
        "▁declarat",
        -8.841665793304063
      ],
      [
        "▁vreau",
        -8.842535636843753
      ],
      [
        "ze",
        -8.842550101563855
      ],
      [
        "rile",
        -8.843272686566461
      ],
      [
        "lui",
        -8.844035621628493
      ],
      [
        "▁potrivit",
        -8.84498316512559
      ],
      [
        "▁comentarii",
        -8.845742265126288
      ],
      [
        "▁»",
        -8.847393233695254
      ],
      [
        "▁ajunge",
        -8.847417017697827
      ],
      [
        "▁as",
        -8.847475125878603
      ],
      [
        "▁printre",
        -8.849090941168166
      ],
      [
        "UL",
        -8.850988491031577
      ],
      [
        "▁art.",
        -8.857156634741031
      ],
      [
        "▁niste",
        -8.859976038862216
      ],
      [
        "▁dată",
        -8.860502538578965
      ],
      [
        "▁apa",
        -8.862331403256283
      ],
      [
        "▁seama",
        -8.86624651560305
      ],
      [
        "C",
        -8.867430716243057
      ],
      [
        "▁scrie",
        -8.868249741583883
      ],
      [
        "ării",
        -8.872611065930855
      ],
      [
        "▁puţin",
        -8.872960923175564
      ],
      [
        "▁toti",
        -8.875377734035279
      ],
      [
        "▁sus",
        -8.879754880066221
      ],
      [
        "▁sale",
        -8.880430980881131
      ],
      [
        "za",
        -8.881926515970735
      ],
      [
        "▁25",
        -8.884772651930296
      ],
      [
        "▁public",
        -8.88712477692535
      ],
      [
        "▁aduce",
        -8.887296893174488
      ],
      [
        "▁diferite",
        -8.888142108407319
      ],
      [
        "▁produs",
        -8.888545700280147
      ],
      [
        "oare",
        -8.8886907688703
      ],
      [
        "▁general",
        -8.890346698522542
      ],
      [
        "elor",
        -8.891279235850511
      ],
      [
        "▁articol",
        -8.893616552232233
      ],
      [
        "▁inainte",
        -8.894505941197519
      ],
      [
        "▁urmă",
        -8.894548537691112
      ],
      [
        "▁vedea",
        -8.89648757321119
      ],
      [
        "▁faţă",
        -8.898808493511305
      ],
      [
        "▁septembrie",
        -8.902145978662949
      ],
      [
        "nu",
        -8.903932405449606
      ],
      [
        "▁stare",
        -8.904724974164719
      ],
      [
        "▁inclusiv",
        -8.904842490672676
      ],
      [
        "▁servicii",
        -8.907015158786983
      ],
      [
        "▁tale",
        -8.907787316733135
      ],
      [
        "▁m-a",
        -8.908728644279163
      ],
      [
        "ni",
        -8.909143257780208
      ],
      [
        "▁cont",
        -8.909714707863493
      ],
      [
        "▁16",
        -8.911318946114376
      ],
      [
        "▁simplu",
        -8.913140774940306
      ],
      [
        "▁nimeni",
        -8.913953881524113
      ],
      [
        "▁date",
        -8.915064122145282
      ],
      [
        "▁24",
        -8.915484975901409
      ],
      [
        "▁le-a",
        -8.91634371927345
      ],
      [
        "▁vazut",
        -8.919073760072253
      ],
      [
        "▁17",
        -8.919567756574272
      ],
      [
        "▁G",
        -8.923576284996315
      ],
      [
        "▁casa",
        -8.923814347976073
      ],
      [
        "▁problema",
        -8.923859330165378
      ],
      [
        "▁altă",
        -8.924659177209435
      ],
      [
        "and",
        -8.929601637515233
      ],
      [
        "▁inceput",
        -8.929744241936122
      ],
      [
        "▁toată",
        -8.934723508032269
      ],
      [
        "▁faca",
        -8.935409967835943
      ],
      [
        "▁sistem",
        -8.938664550794016
      ],
      [
        "us",
        -8.940748025987059
      ],
      [
        "▁pre",
        -8.94113649704861
      ],
      [
        "▁toata",
        -8.94159264891473
      ],
      [
        "▁s-ar",
        -8.943705979787774
      ],
      [
        "▁patru",
        -8.943895411216113
      ],
      [
        "▁vin",
        -8.944482084724264
      ],
      [
        "▁online",
        -8.944648266890988
      ],
      [
        "no",
        -8.945028799560383
      ],
      [
        "-n",
        -8.945272606695896
      ],
      [
        "▁carte",
        -8.946505982859952
      ],
      [
        "▁modul",
        -8.947990893882238
      ],
      [
        "își",
        -8.94821843105058
      ],
      [
        "▁duce",
        -8.94906372522571
      ],
      [
        "▁drepturile",
        -8.949851775505966
      ],
      [
        "itate",
        -8.953320226108856
      ],
      [
        "▁vezi",
        -8.953998685690074
      ],
      [
        "▁Te",
        -8.954407252778477
      ],
      [
        "▁munca",
        -8.955103387539754
      ],
      [
        "▁cap",
        -8.955792179855486
      ],
      [
        "▁noiembrie",
        -8.95581980638267
      ],
      [
        "▁ianuarie",
        -8.95712923187093
      ],
      [
        "▁[...]",
        -8.957152851176344
      ],
      [
        "▁probabil",
        -8.962876755556124
      ],
      [
        "▁c",
        -8.963052708670455
      ],
      [
        "▁României",
        -8.963055711998749
      ],
      [
        "▁singur",
        -8.96460553008216
      ],
      [
        "▁unii",
        -8.96558866001768
      ],
      [
        "tu",
        -8.967796253257369
      ],
      [
        "▁viermi",
        -8.97028960641789
      ],
      [
        "▁14",
        -8.970315658951638
      ],
      [
        "▁extrem",
        -8.970461375862504
      ],
      [
        "▁mic",
        -8.972833497339183
      ],
      [
        "▁vrei",
        -8.975226615938439
      ],
      [
        "▁publice",
        -8.975578410657917
      ],
      [
        "▁împotriva",
        -8.976594634627496
      ],
      [
        "ã",
        -8.977111926338925
      ],
      [
        "▁lor.",
        -8.979141214356513
      ],
      [
        "▁exact",
        -8.98133760393388
      ],
      [
        "▁primi",
        -8.9840848212252
      ],
      [
        "▁11",
        -8.984825202508581
      ],
      [
        "▁etc.",
        -8.985097220758439
      ],
      [
        "▁ultima",
        -8.987378550814306
      ],
      [
        "▁sistemul",
        -8.989184799231234
      ],
      [
        "▁Care",
        -8.98959119039109
      ],
      [
        "▁mereu",
        -8.990115814276598
      ],
      [
        "▁afara",
        -8.99419717969717
      ],
      [
        "▁*",
        -8.995109551911124
      ],
      [
        "ții",
        -9.001782498390892
      ],
      [
        "lor.",
        -9.002768347249916
      ],
      [
        "🙂",
        -9.003721071565138
      ],
      [
        "ati",
        -9.00490912603751
      ],
      [
        "▁persoana",
        -9.00592452529361
      ],
      [
        "▁proiect",
        -9.006013260447393
      ],
      [
        "▁facă",
        -9.008408645318605
      ],
      [
        "▁octombrie",
        -9.012106438079556
      ],
      [
        "▁site-ul",
        -9.013854640745603
      ],
      [
        "▁personal",
        -9.01639752442656
      ],
      [
        "▁simt",
        -9.019369968710322
      ],
      [
        "▁merge",
        -9.019580704807657
      ],
      [
        "▁domeniul",
        -9.021225868812422
      ],
      [
        "▁lucrurile",
        -9.02162159144228
      ],
      [
        "ăm",
        -9.022384284526252
      ],
      [
        "1",
        -9.023383305565403
      ],
      [
        "▁termen",
        -9.025275664421088
      ],
      [
        "­",
        -9.025464462134604
      ],
      [
        "ga",
        -9.026048766793673
      ],
      [
        "▁Despre",
        -9.02666027392904
      ],
      [
        "▁2016",
        -9.028851582928095
      ],
      [
        "tul",
        -9.029281323008618
      ],
      [
        "M",
        -9.02950119432532
      ],
      [
        "▁devenit",
        -9.03073430451052
      ],
      [
        "▁facem",
        -9.031841623196359
      ],
      [
        "T",
        -9.033240799153187
      ],
      [
        "▁dus",
        -9.034476431332237
      ],
      [
        "▁Dupa",
        -9.034560790272216
      ],
      [
        "ţii",
        -9.036063158944465
      ],
      [
        "▁azi",
        -9.037581428244728
      ],
      [
        "▁ani.",
        -9.038619671942572
      ],
      [
        "▁vechi",
        -9.040373393263014
      ],
      [
        "▁anului",
        -9.04044929024073
      ],
      [
        "▁noua",
        -9.043202388586105
      ],
      [
        "▁UE",
        -9.043470894852309
      ],
      [
        "▁Facebook",
        -9.044197955716683
      ],
      [
        "▁departe",
        -9.044268950235523
      ],
      [
        "▁fii",
        -9.044800026965586
      ],
      [
        "▁posibil",
        -9.05081531901768
      ],
      [
        "Ă",
        -9.05384699920008
      ],
      [
        "▁deci",
        -9.053852387746693
      ],
      [
        "▁100",
        -9.053902889366938
      ],
      [
        "▁tau",
        -9.05449067901514
      ],
      [
        "▁final",
        -9.056952025380772
      ],
      [
        "să-i",
        -9.056974172707207
      ],
      [
        "▁tare",
        -9.057107005899095
      ],
      [
        "▁aprilie",
        -9.059898851867525
      ],
      [
        "▁Poate",
        -9.06156264971483
      ],
      [
        "▁Au",
        -9.064986828526703
      ],
      [
        "▁0",
        -9.066437359837527
      ],
      [
        "ro",
        -9.06707523604116
      ],
      [
        "▁vreme",
        -9.069336158949493
      ],
      [
        "▁respectiv",
        -9.070233265892057
      ],
      [
        "ez",
        -9.070600974540936
      ],
      [
        "▁rog",
        -9.070745347451119
      ],
      [
        "▁puțin",
        -9.071364066916626
      ],
      [
        "tii",
        -9.072187292936995
      ],
      [
        "▁arata",
        -9.073788696681689
      ],
      [
        "▁anumite",
        -9.074153431846055
      ],
      [
        "P",
        -9.075726748242996
      ],
      [
        "▁copil",
        -9.076745200676728
      ],
      [
        "▁Când",
        -9.078423804498312
      ],
      [
        "▁cate",
        -9.078987062234527
      ],
      [
        "▁citit",
        -9.081385896257823
      ],
      [
        "▁T",
        -9.081801428919507
      ],
      [
        "▁2015",
        -9.081812752092514
      ],
      [
        "▁Aceasta",
        -9.083910923516907
      ],
      [
        "_",
        -9.084468918044827
      ],
      [
        "▁vad",
        -9.086220406998134
      ],
      [
        "▁zis",
        -9.087048631121142
      ],
      [
        "▁noastră",
        -9.089101657668383
      ],
      [
        "eşte",
        -9.089493399932866
      ],
      [
        "▁locuri",
        -9.092104343652004
      ],
      [
        "ori",
        -9.095694033855377
      ],
      [
        "▁limba",
        -9.096430841795272
      ],
      [
        "▁intra",
        -9.09680918592037
      ],
      [
        "▁permite",
        -9.097020010170167
      ],
      [
        "▁Mi",
        -9.098235391997559
      ],
      [
        "▁(3)",
        -9.098904900453046
      ],
      [
        "B",
        -9.099919502255036
      ],
      [
        "▁cer",
        -9.101543926052766
      ],
      [
        "▁ochii",
        -9.101998366893124
      ],
      [
        "▁noi,",
        -9.102083799301955
      ],
      [
        "▁lângă",
        -9.10316459625463
      ],
      [
        "▁doresc",
        -9.105204503949267
      ],
      [
        "▁afaceri",
        -9.106102707522977
      ],
      [
        "▁jurul",
        -9.106805700013375
      ],
      [
        "▁clar",
        -9.106897873323017
      ],
      [
        "▁inseamna",
        -9.107148864021113
      ],
      [
        "▁frumos",
        -9.107735608976217
      ],
      [
        "'",
        -9.108009841532752
      ],
      [
        "▁H",
        -9.108449804885687
      ],
      [
        "▁pt",
        -9.111092573349467
      ],
      [
        "▁Ar",
        -9.111964530497811
      ],
      [
        "▁banii",
        -9.112867240058561
      ],
      [
        "▁caracter",
        -9.113189128140906
      ],
      [
        "▁articolul",
        -9.113516192394078
      ],
      [
        "ată",
        -9.114917873101836
      ],
      [
        "▁2017",
        -9.117829840820704
      ],
      [
        "▁putut",
        -9.120665742987779
      ],
      [
        "▁puteti",
        -9.120687034747423
      ],
      [
        "esti",
        -9.122259945263322
      ],
      [
        "st",
        -9.123352285909418
      ],
      [
        "ste",
        -9.123922258389921
      ],
      [
        "’",
        -9.124944384146735
      ],
      [
        "▁minute",
        -9.125500671470352
      ],
      [
        "▁mele",
        -9.125857754480034
      ],
      [
        "iei",
        -9.127033903423403
      ],
      [
        "▁februarie",
        -9.128692434705231
      ],
      [
        "ata",
        -9.128883104395754
      ],
      [
        "▁împreună",
        -9.132679989852221
      ],
      [
        "▁motiv",
        -9.133370218663817
      ],
      [
        "▁13",
        -9.13358822316884
      ],
      [
        ".”",
        -9.134416857732518
      ],
      [
        "▁deschide",
        -9.135167718485192
      ],
      [
        "▁calitate",
        -9.13524639233478
      ],
      [
        "ur",
        -9.135575055919375
      ],
      [
        "▁folosit",
        -9.137762554232104
      ],
      [
        "▁blog",
        -9.138525322638309
      ],
      [
        "chi",
        -9.139759204373158
      ],
      [
        "▁Chiar",
