{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -3.0353864743428076
      ],
      [
        ",",
        -3.337567787115569
      ],
      [
        ".",
        -3.7204373835695286
      ],
      [
        "▁und",
        -3.9794851145620616
      ],
      [
        "▁die",
        -4.011650981825667
      ],
      [
        "▁der",
        -4.0776085516370575
      ],
      [
        "en",
        -4.54104113244513
      ],
      [
        "▁in",
        -4.566650605076438
      ],
      [
        "▁zu",
        -4.732470577787826
      ],
      [
        "s",
        -4.754897811451638
      ],
      [
        "▁das",
        -4.919878670220408
      ],
      [
        "▁ist",
        -4.951643156994546
      ],
      [
        "▁den",
        -4.952976592065703
      ],
      [
        "▁nicht",
        -4.99642658215677
      ],
      [
        "▁von",
        -5.046314467752273
      ],
      [
        "e",
        -5.051966988145182
      ],
      [
        "n",
        -5.081099757650955
      ],
      [
        "▁mit",
        -5.086059726722752
      ],
      [
        "▁ich",
        -5.118379346840673
      ],
      [
        "▁auf",
        -5.152243579752678
      ],
      [
        "▁für",
        -5.1606244429167365
      ],
      [
        "▁es",
        -5.180918580064308
      ],
      [
        "▁ein",
        -5.233511208506242
      ],
      [
        "▁sich",
        -5.304986037095166
      ],
      [
        "▁auch",
        -5.323929410681593
      ],
      [
        "▁eine",
        -5.41378779334547
      ],
      [
        ":",
        -5.42082681841552
      ],
      [
        "▁Sie",
        -5.471693773659398
      ],
      [
        "▁im",
        -5.48183438397824
      ],
      [
        "▁dem",
        -5.563516425165375
      ],
      [
        "▁an",
        -5.633385415214494
      ],
      [
        "▁des",
        -5.635064963785631
      ],
      [
        "▁dass",
        -5.6600436714553855
      ],
      [
        "▁Die",
        -5.670443439552367
      ],
      [
        "er",
        -5.67952395174281
      ],
      [
        "▁oder",
        -5.793397701474543
      ],
      [
        "▁sie",
        -5.82492888480898
      ],
      [
        "▁so",
        -5.897787474634489
      ],
      [
        "▁als",
        -5.903967268601729
      ],
      [
        "▁wir",
        -5.91002695782125
      ],
      [
        "-",
        -5.940970667557929
      ],
      [
        "▁bei",
        -5.955793587666404
      ],
      [
        "▁sind",
        -5.974524465367297
      ],
      [
        "▁wie",
        -5.983738589783741
      ],
      [
        "▁noch",
        -5.993262680699582
      ],
      [
        "▁nach",
        -6.022197794576996
      ],
      [
        "▁aus",
        -6.028237378417202
      ],
      [
        ")",
        -6.033603895632039
      ],
      [
        "▁man",
        -6.046951783412814
      ],
      [
        "▁um",
        -6.055145275381314
      ],
      [
        "?",
        -6.078316006476092
      ],
      [
        "▁Ich",
        -6.085117059267386
      ],
      [
        "▁aber",
        -6.115130943746408
      ],
      [
        "▁einen",
        -6.124809219777896
      ],
      [
        "▁nur",
        -6.13165056074674
      ],
      [
        "▁Das",
        -6.173134285974939
      ],
      [
        "▁über",
        -6.187001041802134
      ],
      [
        "▁hat",
        -6.206510989542263
      ],
      [
        "!",
        -6.217832944104385
      ],
      [
        "▁wird",
        -6.256113207923477
      ],
      [
        "▁einer",
        -6.260789412257893
      ],
      [
        "▁kann",
        -6.271347528657998
      ],
      [
        "▁er",
        -6.272003373628623
      ],
      [
        "▁wenn",
        -6.289579177363766
      ],
      [
        "▁einem",
        -6.325172294980764
      ],
      [
        "▁werden",
        -6.333824982500232
      ],
      [
        "▁war",
        -6.372384215413586
      ],
      [
        "▁am",
        -6.386680009820585
      ],
      [
        "▁zum",
        -6.393138535345043
      ],
      [
        "▁-",
        -6.414933091881515
      ],
      [
        "▁uns",
        -6.416400982056821
      ],
      [
        "es",
        -6.418562772989276
      ],
      [
        "▁vor",
        -6.432505386090547
      ],
      [
        "▁mehr",
        -6.448331810549009
      ],
      [
        "▁was",
        -6.4609423063022415
      ],
      [
        "▁mir",
        -6.469108860977938
      ],
      [
        "▁haben",
        -6.471572155143793
      ],
      [
        "▁mich",
        -6.474840749048992
      ],
      [
        "▁dann",
        -6.485648875816663
      ],
      [
        "▁Der",
        -6.489427195843254
      ],
      [
        "▁schon",
        -6.500520167743769
      ],
      [
        "▁sehr",
        -6.523657238973502
      ],
      [
        "▁–",
        -6.527344465555167
      ],
      [
        "▁(",
        -6.545363630845198
      ],
      [
        "▁Es",
        -6.59705627288249
      ],
      [
        "t",
        -6.607489875914377
      ],
      [
        "r",
        -6.611462167181347
      ],
      [
        "▁durch",
        -6.619283703439734
      ],
      [
        "▁zur",
        -6.623680543737478
      ],
      [
        "▁du",
        -6.642848253487536
      ],
      [
        "▁immer",
        -6.651777568717199
      ],
      [
        "▁habe",
        -6.672937759613259
      ],
      [
        "▁wieder",
        -6.688178575057018
      ],
      [
        "▁bis",
        -6.716583352813894
      ],
      [
        "“",
        -6.717198176098217
      ],
      [
        "...",
        -6.729892420025813
      ],
      [
        "▁da",
        -6.7525226609390465
      ],
      [
        "\"",
        -6.755953742065184
      ],
      [
        "m",
        -6.768686469764484
      ],
      [
        "▁In",
        -6.781722091583337
      ],
      [
        "▁diese",
        -6.785809697595376
      ],
      [
        "▁Wir",
        -6.826752018821908
      ],
      [
        "▁hier",
        -6.830466570640157
      ],
      [
        "▁mal",
        -6.842927241742661
      ],
      [
        "▁gibt",
        -6.871591041372888
      ],
      [
        "▁können",
        -6.878019226171785
      ],
      [
        "▁Und",
        -6.924434109606278
      ],
      [
        "▁alle",
        -6.972826309798986
      ],
      [
        "▁keine",
        -6.980001980712627
      ],
      [
        "▁ihr",
        -6.986417727631185
      ],
      [
        "▁ja",
        -7.046210815320704
      ],
      [
        "▁unter",
        -7.054969241483503
      ],
      [
        "▁werden.",
        -7.059799766142731
      ],
      [
        "▁dieser",
        -7.078485330391436
      ],
      [
        "▁wurde",
        -7.09529291741387
      ],
      [
        "▁„",
        -7.105997736287593
      ],
      [
        "▁Ein",
        -7.114991733652486
      ],
      [
        "▁Zeit",
        -7.119551079717965
      ],
      [
        "▁viel",
        -7.126445041856025
      ],
      [
        "▁ganz",
        -7.135284938486276
      ],
      [
        "▁vom",
        -7.141686886360278
      ],
      [
        "▁bin",
        -7.142163405080995
      ],
      [
        "▁Wenn",
        -7.152198865900852
      ],
      [
        "▁etwas",
        -7.158605017865035
      ],
      [
        "▁doch",
        -7.162390297015891
      ],
      [
        "▁gut",
        -7.200312272056399
      ],
      [
        "▁sein",
        -7.201031930349949
      ],
      [
        "▁einfach",
        -7.21170714876302
      ],
      [
        "▁muss",
        -7.226486175893992
      ],
      [
        "▁Du",
        -7.245278192625962
      ],
      [
        "▁\"",
        -7.255985480359836
      ],
      [
        "d",
        -7.266807699359024
      ],
      [
        "▁jetzt",
        -7.272866021828184
      ],
      [
        "▁anderen",
        -7.284224766803767
      ],
      [
        "▁diesem",
        -7.301054053217371
      ],
      [
        "▁alles",
        -7.30975482208639
      ],
      [
        "▁Aber",
        -7.32715098861606
      ],
      [
        "▁ihre",
        -7.32847336656299
      ],
      [
        "▁selbst",
        -7.330048832169478
      ],
      [
        "▁2",
        -7.336450138280721
      ],
      [
        "▁Er",
        -7.337266699156128
      ],
      [
        "a",
        -7.337325775719087
      ],
      [
        "▁1",
        -7.352899935580577
      ],
      [
        "in",
        -7.3713328332326125
      ],
      [
        "▁ab",
        -7.378863589175765
      ],
      [
        "▁Menschen",
        -7.380265932750337
      ],
      [
        "▁damit",
        -7.400211345540631
      ],
      [
        "▁...",
        -7.409831680292511
      ],
      [
        "▁Ihre",
        -7.4252200081796715
      ],
      [
        "▁eines",
        -7.425715459935764
      ],
      [
        "▁Jahr",
        -7.433388180522378
      ],
      [
        "▁meine",
        -7.439883859041199
      ],
      [
        "▁Wie",
        -7.458891915871979
      ],
      [
        "▁So",
        -7.4666472264652235
      ],
      [
        "▁geht",
        -7.469524019064247
      ],
      [
        "▁ob",
        -7.469829103378199
      ],
      [
        "▁Ihr",
        -7.470369350864617
      ],
      [
        "▁viele",
        -7.4749237494536995
      ],
      [
        "▁Im",
        -7.484526873341135
      ],
      [
        "▁Jahren",
        -7.500852732093097
      ],
      [
        "▁seine",
        -7.501658851891355
      ],
      [
        "/",
        -7.520352017947488
      ],
      [
        "▁hatte",
        -7.520607668632531
      ],
      [
        "▁weil",
        -7.523644440453232
      ],
      [
        "▁ist,",
        -7.523930776079945
      ],
      [
        "▁denn",
        -7.539019029441615
      ],
      [
        "▁ohne",
        -7.5411094403443
      ],
      [
        "▁Da",
        -7.559907271463889
      ],
      [
        "▁andere",
        -7.56370483922108
      ],
      [
        "▁unsere",
        -7.563743192767529
      ],
      [
        "▁Mit",
        -7.571748600651562
      ],
      [
        "▁nun",
        -7.581866092601544
      ],
      [
        "ung",
        -7.582973607077799
      ],
      [
        "▁Ihnen",
        -7.583880916721496
      ],
      [
        "▁Was",
        -7.5844724094056915
      ],
      [
        "▁ist.",
        -7.586665568277111
      ],
      [
        "▁sondern",
        -7.587229214845344
      ],
      [
        "▁wirklich",
        -7.6101102571399455
      ],
      [
        "▁3",
        -7.616357052085025
      ],
      [
        ";",
        -7.616587539527842
      ],
      [
        "▁zwei",
        -7.622944905239615
      ],
      [
        "▁Bei",
        -7.628334609968444
      ],
      [
        ").",
        -7.630193420581596
      ],
      [
        "▁beim",
        -7.636970600642153
      ],
      [
        "▁gegen",
        -7.6542829025064805
      ],
      [
        "▁Diese",
        -7.6582012971604385
      ],
      [
        "▁also",
        -7.66331466702203
      ],
      [
        "▁Daten",
        -7.67163934515119
      ],
      [
        "▁heute",
        -7.678235048091311
      ],
      [
        "▁dieses",
        -7.685318929039173
      ],
      [
        "▁Eine",
        -7.687393931106003
      ],
      [
        "▁Für",
        -7.687679332612781
      ],
      [
        "▁Auch",
        -7.69162141320162
      ],
      [
        "i",
        -7.693688908005965
      ],
      [
        "▁wo",
        -7.696522088582551
      ],
      [
        "▁Jahre",
        -7.69895296752701
      ],
      [
        "▁würde",
        -7.699522392248715
      ],
      [
        "▁Auf",
        -7.7045691855227485
      ],
      [
        "▁dir",
        -7.71163471033249
      ],
      [
        "▁ihn",
        -7.713810475915674
      ],
      [
        "▁sollte",
        -7.721318672467211
      ],
      [
        "▁neue",
        -7.727052410154247
      ],
      [
        "▁einmal",
        -7.73381501172441
      ],
      [
        "▁bereits",
        -7.756621355996973
      ],
      [
        "▁Leben",
        -7.758439569124695
      ],
      [
        "▁weiter",
        -7.760440939007667
      ],
      [
        "▁kein",
        -7.764049168158104
      ],
      [
        "▁Tag",
        -7.765607983273874
      ],
      [
        "▁seit",
        -7.770000501711161
      ],
      [
        "▁ersten",
        -7.787749632445699
      ],
      [
        "▁waren",
        -7.798022000757317
      ],
      [
        "▁kommt",
        -7.802119358226076
      ],
      [
        "▁sowie",
        -7.802753566543998
      ],
      [
        "▁Welt",
        -7.807646446030972
      ],
      [
        "▁S",
        -7.811894193344989
      ],
      [
        "▁dabei",
        -7.8148174703495155
      ],
      [
        "▁zwischen",
        -7.8225115287769
      ],
      [
        "▁diesen",
        -7.8261092564885
      ],
      [
        "▁mein",
        -7.852363100182448
      ],
      [
        "▁soll",
        -7.853242085644945
      ],
      [
        "▁ihm",
        -7.857576131847294
      ],
      [
        "▁nichts",
        -7.8663414677199395
      ],
      [
        "▁dazu",
        -7.866899922612465
      ],
      [
        "▁erst",
        -7.870354420092642
      ],
      [
        "▁werden,",
        -7.871694065918556
      ],
      [
        "▁Hier",
        -7.873778006452426
      ],
      [
        "▁können.",
        -7.88294388060976
      ],
      [
        "st",
        -7.883402324551181
      ],
      [
        "▁Kinder",
        -7.887727457752419
      ],
      [
        "▁Fall",
        -7.896322390424334
      ],
      [
        "▁müssen",
        -7.897242165596939
      ],
      [
        "▁B",
        -7.902022230676899
      ],
      [
        "▁euch",
        -7.903551150987948
      ],
      [
        "▁4",
        -7.905142076465799
      ],
      [
        "▁wäre",
        -7.9056016319121
      ],
      [
        "▁unserer",
        -7.907906536468081
      ],
      [
        "den",
        -7.911829619648442
      ],
      [
        "▁Nach",
        -7.914901062835245
      ],
      [
        "▁dich",
        -7.916442099164046
      ],
      [
        "▁natürlich",
        -7.9238506879439665
      ],
      [
        "o",
        -7.923893983505682
      ],
      [
        "▁Deutschland",
        -7.93299589016047
      ],
      [
        "de",
        -7.935737101137944
      ],
      [
        "▁allem",
        -7.938707311313996
      ],
      [
        "▁gar",
        -7.951287067200205
      ],
      [
        "▁Am",
        -7.952789007751253
      ],
      [
        "▁gerne",
        -7.964826851186107
      ],
      [
        "▁machen",
        -7.967553743415996
      ],
      [
        "▁wohl",
        -7.972233940209691
      ],
      [
        "▁seiner",
        -7.973988748000421
      ],
      [
        "▁neuen",
        -7.976910105961812
      ],
      [
        "▁dafür",
        -7.980086230367938
      ],
      [
        "▁finden",
        -7.983567324578429
      ],
      [
        "▁Uhr",
        -7.988219900862074
      ],
      [
        "▁5",
        -7.989786486002609
      ],
      [
        "▁wird.",
        -7.9933845310779414
      ],
      [
        "▁jedoch",
        -7.994567300233475
      ],
      [
        "▁meiner",
        -7.998803289379049
      ],
      [
        "▁genau",
        -8.001314971835756
      ],
      [
        "▁An",
        -8.001697541737514
      ],
      [
        "▁sein.",
        -8.002657997371863
      ],
      [
        "▁Ende",
        -8.004846350430059
      ],
      [
        "▁dort",
        -8.010153026431986
      ],
      [
        "▁“",
        -8.015870344647885
      ],
      [
        "▁ver",
        -8.02612690620071
      ],
      [
        "▁haben.",
        -8.027832337961748
      ],
      [
        "▁gerade",
        -8.028880923097784
      ],
      [
        "▁steht",
        -8.030207099929413
      ],
      [
        "▁ihrer",
        -8.033436130175566
      ],
      [
        "▁Teil",
        -8.060443501873939
      ],
      [
        "te",
        -8.062220270737962
      ],
      [
        "▁welche",
        -8.069604786824346
      ],
      [
        "h",
        -8.070125688494139
      ],
      [
        "▁allen",
        -8.073518250042095
      ],
      [
        "▁möchte",
        -8.081044590070174
      ],
      [
        "▁Unternehmen",
        -8.081937883076641
      ],
      [
        "▁Thema",
        -8.095168423770637
      ],
      [
        "▁schnell",
        -8.10010707757051
      ],
      [
        "▁sind.",
        -8.100987775589363
      ],
      [
        "▁letzten",
        -8.10134505129803
      ],
      [
        "▁Seite",
        -8.102365489599231
      ],
      [
        "y",
        -8.102594455081947
      ],
      [
        "▁davon",
        -8.103336010297177
      ],
      [
        "▁ihren",
        -8.104976627873823
      ],
      [
        "▁vielen",
        -8.108523581679576
      ],
      [
        "▁Informationen",
        -8.1088050865112
      ],
      [
        "▁lange",
        -8.110083834102248
      ],
      [
        "▁Arbeit",
        -8.112903680160992
      ],
      [
        "▁drei",
        -8.1160040542738
      ],
      [
        "▁paar",
        -8.122621635413086
      ],
      [
        "▁sein,",
        -8.126771126782282
      ],
      [
        "▁10",
        -8.128925329709766
      ],
      [
        "▁große",
        -8.133805164004658
      ],
      [
        "▁Stadt",
        -8.136102686138994
      ],
      [
        "▁daß",
        -8.140052369707355
      ],
      [
        "▁A",
        -8.140141961153919
      ],
      [
        "▁kann.",
        -8.142180219498014
      ],
      [
        "▁Kunden",
        -8.142542601076332
      ],
      [
        "▁seinen",
        -8.143465848449456
      ],
      [
        "▁Als",
        -8.143520498586055
      ],
      [
        "l",
        -8.144765031164878
      ],
      [
        "▁darauf",
        -8.152035317586034
      ],
      [
        "▁einige",
        -8.158961725035677
      ],
      [
        "▁wurden",
        -8.15933165717406
      ],
      [
        "▁Man",
        -8.160272293202466
      ],
      [
        "▁Wer",
        -8.16154182163163
      ],
      [
        "▁will",
        -8.162107019621716
      ],
      [
        "▁macht",
        -8.163135773707923
      ],
      [
        "g",
        -8.166861189298816
      ],
      [
        "▁haben,",
        -8.170455950309798
      ],
      [
        "▁Geld",
        -8.178207244525115
      ],
      [
        "em",
        -8.178612159559439
      ],
      [
        "▁jeden",
        -8.180325934452252
      ],
      [
        "▁Weg",
        -8.181387275815966
      ],
      [
        "▁hat.",
        -8.184537169032854
      ],
      [
        "▁Euro",
        -8.18992764868601
      ],
      [
        "der",
        -8.194783336554558
      ],
      [
        "▁liegt",
        -8.19864544291894
      ],
      [
        "▁jeder",
        -8.20262947049363
      ],
      [
        "▁eigentlich",
        -8.206200461487136
      ],
      [
        "▁bzw.",
        -8.207939452800584
      ],
      [
        "▁Mal",
        -8.210149787672162
      ],
      [
        "▁vielleicht",
        -8.212896957915223
      ],
      [
        "▁§",
        -8.213932880785864
      ],
      [
        "▁meinen",
        -8.215858567506055
      ],
      [
        "▁sei",
        -8.217146725654075
      ],
      [
        "),",
        -8.22365829067441
      ],
      [
        "▁konnte",
        -8.228725414961103
      ],
      [
        "▁wenig",
        -8.230847281549758
      ],
      [
        "▁kommen",
        -8.231652975573892
      ],
      [
        "▁Buch",
        -8.231791191095756
      ],
      [
        "▁nie",
        -8.236350822866912
      ],
      [
        "▁Vor",
        -8.237581439715383
      ],
      [
        "▁besser",
        -8.250541059014786
      ],
      [
        "­",
        -8.250614694913743
      ],
      [
        "▁Grund",
        -8.250960822014592
      ],
      [
        "▁möglich",
        -8.251529041036116
      ],
      [
        "▁sogar",
        -8.25422792992954
      ],
      [
        "▁gute",
        -8.267223845167324
      ],
      [
        "▁Um",
        -8.279911992411781
      ],
      [
        "▁direkt",
        -8.280794292145918
      ],
      [
        "ge",
        -8.283124306619758
      ],
      [
        "▁richtig",
        -8.284035799708851
      ],
      [
        "▁werde",
        -8.285818033759703
      ],
      [
        "▁während",
        -8.287495273477477
      ],
      [
        "▁Dann",
        -8.30007051817439
      ],
      [
        "▁6",
        -8.302602345414448
      ],
      [
        "▁hätte",
        -8.30370054824539
      ],
      [
        "▁Frau",
        -8.304863249501343
      ],
      [
        "▁oft",
        -8.307474328028997
      ],
      [
        "▁hin",
        -8.31258589464854
      ],
      [
        "▁eigenen",
        -8.31380130160852
      ],
      [
        "▁Fragen",
        -8.318137720742184
      ],
      [
        "▁gilt",
        -8.321234104860844
      ],
      [
        "▁gleich",
        -8.322894088218625
      ],
      [
        "▁1.",
        -8.325337560981406
      ],
      [
        "▁zwar",
        -8.32583829047432
      ],
      [
        "▁deine",
        -8.326439256854895
      ],
      [
        "▁meinem",
        -8.334473911370045
      ],
      [
        "▁be",
        -8.345505449292657
      ],
      [
        "▁weiß",
        -8.351346629379805
      ],
      [
        "▁sehen",
        -8.351763732723873
      ],
      [
        "▁Art",
        -8.351937308210442
      ],
      [
        "▁Aus",
        -8.352520417352
      ],
      [
        "▁hat,",
        -8.354977405090224
      ],
      [
        "▁ihnen",
        -8.358577769782578
      ],
      [
        "▁keinen",
        -8.359300929517543
      ],
      [
        "▁stehen",
        -8.359575440124264
      ],
      [
        "▁unseren",
        -8.359576291148528
      ],
      [
        "▁Frage",
        -8.361489008933031
      ],
      [
        "▁weitere",
        -8.362939750437054
      ],
      [
        "▁hast",
        -8.36362758403009
      ],
      [
        "▁Spiel",
        -8.363748269039137
      ],
      [
        "▁zusammen",
        -8.36500678933167
      ],
      [
        "▁sollten",
        -8.37144063916462
      ],
      [
        "▁fast",
        -8.371772304143967
      ],
      [
        "▁unser",
        -8.37565683816347
      ],
      [
        "▁sind,",
        -8.375916206271686
      ],
      [
        "▁P",
        -8.383040853986126
      ],
      [
        "▁sicher",
        -8.384551724188753
      ],
      [
        "▁Dank",
        -8.387697223917378
      ],
      [
        "▁denen",
        -8.388534526898118
      ],
      [
        "▁erste",
        -8.390900930087353
      ],
      [
        "▁20",
        -8.392301281762844
      ],
      [
        "”",
        -8.392389264276519
      ],
      [
        "▁Frauen",
        -8.3956435007146
      ],
      [
        "▁sieht",
        -8.39675137261551
      ],
      [
        "▁zurück",
        -8.397072717448365
      ],
      [
        "▁Artikel",
        -8.397344126952039
      ],
      [
        "k",
        -8.40155315693647
      ],
      [
        "▁Doch",
        -8.401915839391885
      ],
      [
        "▁könnte",
        -8.402318005883497
      ],
      [
        "“,",
        -8.403840061207564
      ],
      [
        "b",
        -8.404547943060525
      ],
      [
        "▁Land",
        -8.407963584334112
      ],
      [
        "▁Ab",
        -8.41104074608806
      ],
      [
        "▁etwa",
        -8.415919248709931
      ],
      [
        "▁hab",
        -8.41644001729579
      ],
      [
        "ten",
        -8.416567945350542
      ],
      [
        "▁ge",
        -8.419408201458369
      ],
      [
        "▁gab",
        -8.419863583627242
      ],
      [
        "▁Beispiel",
        -8.420112370961098
      ],
      [
        "▁finde",
        -8.420608771822241
      ],
      [
        "▁allerdings",
        -8.421203253917396
      ],
      [
        "▁ins",
        -8.42213825901066
      ],
      [
        "▁Wasser",
        -8.423456648111861
      ],
      [
        "▁Entfernung",
        -8.426257093081816
      ],
      [
        "▁lassen",
        -8.428847326331178
      ],
      [
        "▁beiden",
        -8.435957589670862
      ],
      [
        "▁nächsten",
        -8.437273883481886
      ],
      [
        "▁Internet",
        -8.443120188041766
      ],
      [
        "▁»",
        -8.446653389250198
      ],
      [
        "▁großen",
        -8.446872826357932
      ],
      [
        "▁Ihrer",
        -8.448835471984847
      ],
      [
        "▁gehen",
        -8.45345600038769
      ],
      [
        "z",
        -8.454462685946382
      ],
      [
        "▁Haus",
        -8.467230941845568
      ],
      [
        "▁kannst",
        -8.468448285908508
      ],
      [
        "▁G",
        -8.4722094745653
      ],
      [
        "▁besonders",
        -8.472921085391414
      ],
      [
        "▁Zu",
        -8.478251017110212
      ],
      [
        "▁Tage",
        -8.479842063821069
      ],
      [
        "▁Ziel",
        -8.480683144719764
      ],
      [
        "▁Ver",
        -8.486402736120738
      ],
      [
        "▁besten",
        -8.487116423108205
      ],
      [
        "▁leider",
        -8.48753286544742
      ],
      [
        "▁findet",
        -8.487698800561237
      ],
      [
        "▁Mann",
        -8.488018852837383
      ],
      [
        "▁wollen",
        -8.488848834190893
      ],
      [
        "▁Dies",
        -8.491237531937065
      ],
      [
        "an",
        -8.49483463541865
      ],
      [
        ".“",
        -8.499572654697662
      ],
      [
        "▁Wochen",
        -8.50352542331184
      ],
      [
        "▁Be",
        -8.503604297001917
      ],
      [
        "▁unserem",
        -8.506279752357514
      ],
      [
        "▁ganze",
        -8.508540711866859
      ],
      [
        "▁M",
        -8.510618256666072
      ],
      [
        "▁K",
        -8.514066177957622
      ],
      [
        "▁H",
        -8.517618521186831
      ],
      [
        "▁weniger",
        -8.524488689285082
      ],
      [
        "seinem",
        -8.525708600030054
      ],
      [
        "▁bitte",
        -8.526394870179494
      ],
      [
        "▁Abs.",
        -8.527720071154647
      ],
      [
        "be",
        -8.527869551068475
      ],
      [
        "▁Geschichte",
        -8.530055177992063
      ],
      [
        "▁eher",
        -8.537188340963613
      ],
      [
        "▁Personen",
        -8.537566004084038
      ],
      [
        "▁Ort",
        -8.537914909336582
      ],
      [
        "▁gemacht",
        -8.552063920933248
      ],
      [
        "▁D",
        -8.552893707884476
      ],
      [
        "▁kurz",
        -8.553141641592203
      ],
      [
        "▁später",
        -8.554246442617048
      ],
      [
        "▁E",
        -8.555456135561718
      ],
      [
        "▁wollte",
        -8.556083807847083
      ],
      [
        "▁Denn",
        -8.55709358185475
      ],
      [
        "▁wird,",
        -8.557588431305215
      ],
      [
        "▁eben",
        -8.561385444943372
      ],
      [
        "▁Recht",
        -8.562123643498277
      ],
      [
        "▁Dir",
        -8.565674649310722
      ],
      [
        "c",
        -8.566570820808318
      ],
      [
        "▁rund",
        -8.571920663200759
      ],
      [
        "▁Woche",
        -8.576215484868289
      ],
      [
        "▁meisten",
        -8.576232243391846
      ],
      [
        "▁kleine",
        -8.576725989787061
      ],
      [
        "sten",
        -8.582275833200754
      ],
      [
        "▁2.",
        -8.585589487147605
      ],
      [
        "▁Bild",
        -8.589160519975357
      ],
      [
        "▁dies",
        -8.595032570458901
      ],
      [
        "▁15",
        -8.604174886300775
      ],
      [
        "f",
        -8.604773197436828
      ],
      [
        "▁Also",
        -8.607118078832649
      ],
      [
        "al",
        -8.6101726720986
      ],
      [
        "▁pro",
        -8.610299681376643
      ],
      [
        "▁Kosten",
        -8.611823052347917
      ],
      [
        "▁ca.",
        -8.61274335646893
      ],
      [
        "▁7",
        -8.612763404426927
      ],
      [
        "▁darf",
        -8.612809890833056
      ],
      [
        "▁S.",
        -8.614120408694141
      ],
      [
        "▁kam",
        -8.61440568567515
      ],
      [
        "▁Person",
        -8.615180330403785
      ],
      [
        "▁aller",
        -8.6178570359102
      ],
      [
        "▁kleinen",
        -8.618063644306128
      ],
      [
        "▁Entwicklung",
        -8.61815765141779
      ],
      [
        "▁Problem",
        -8.620078149152551
      ],
      [
        "▁18",
        -8.626696473015734
      ],
      [
        "▁hatten",
        -8.63211508917246
      ],
      [
        "ing",
        -8.632150187229502
      ],
      [
        "▁ging",
        -8.634164177026829
      ],
      [
        "▁Liebe",
        -8.635965612165055
      ],
      [
        "▁8",
        -8.63675821574478
      ],
      [
        "▁Von",
        -8.638339793824915
      ],
      [
        "▁bietet",
        -8.638558630016012
      ],
      [
        "▁darüber",
        -8.639197426216287
      ],
      [
        "▁30",
        -8.63949908945966
      ],
      [
        "▁Bereich",
        -8.642993475767637
      ],
      [
        "▁Ist",
        -8.644878092529185
      ],
      [
        "▁2018",
        -8.645006947253338
      ],
      [
        "▁per",
        -8.648981154675141
      ],
      [
        "▁Familie",
        -8.649173534965579
      ],
      [
        "u",
        -8.650922619264218
      ],
      [
        "▁Über",
        -8.651487120820358
      ],
      [
        "▁weit",
        -8.656389564700369
      ],
      [
        "▁Hand",
        -8.658158608114752
      ],
      [
        "▁erhalten",
        -8.660262755265597
      ],
      [
        "▁Nicht",
        -8.660319813257372
      ],
      [
        "▁jemand",
        -8.660400265779849
      ],
      [
        "▁Rahmen",
        -8.667685961481851
      ],
      [
        "▁F",
        -8.67420058746913
      ],
      [
        "▁je",
        -8.67472820869602
      ],
      [
        "ver",
        -8.675441555463037
      ],
      [
        "▁Blick",
        -8.676541051010492
      ],
      [
        "▁Preis",
        -8.676604810070183
      ],
      [
        "▁machen.",
        -8.676874341303563
      ],
      [
        "▁wegen",
        -8.682234549893167
      ],
      [
        "▁tun",
        -8.683443434389286
      ],
      [
        "▁sagt",
        -8.686430128103163
      ],
      [
        "▁C",
        -8.689394601286525
      ],
      [
        "▁an.",
        -8.692048363229246
      ],
      [
        "▁Stunden",
        -8.69259468038942
      ],
      [
        "▁Alle",
        -8.694528719287078
      ],
      [
        "▁wer",
        -8.69479165916831
      ],
      [
        "▁lässt",
        -8.6973950801806
      ],
      [
        "▁überhaupt",
        -8.700037493224835
      ],
      [
        "▁daher",
        -8.701824082461439
      ],
      [
        "▁Prozent",
        -8.705733067636288
      ],
      [
        "▁Berlin",
        -8.706567087044919
      ],
      [
        "ihrem",
        -8.707767935306306
      ],
      [
        "▁sagte",
        -8.707942795571778
      ],
      [
        "\",",
        -8.708263417111164
      ],
      [
        "▁Platz",
        -8.713161862983549
      ],
      [
        "lich",
        -8.713199338667211
      ],
      [
        "▁&",
        -8.71816570423372
      ],
      [
        "▁un",
        -8.719084413234562
      ],
      [
        "▁recht",
        -8.719451462345935
      ],
      [
        "▁Auto",
        -8.723252197638121
      ],
      [
        "▁Eltern",
        -8.728025546778616
      ],
      [
        "▁dein",
        -8.73009557984095
      ],
      [
        "▁geben",
        -8.73104844775308
      ],
      [
        "▁Unter",
        -8.732443166704915
      ],
      [
        "um",
        -8.732615382986596
      ],
      [
        "▁solche",
        -8.733690045985506
      ],
      [
        "▁schön",
        -8.734258708786625
      ],
      [
        "▁sofort",
        -8.73457723634368
      ],
      [
        "▁Kind",
        -8.736632421210514
      ],
      [
        "▁Dabei",
        -8.738437801367665
      ],
      [
        "▁Gott",
        -8.743857440625204
      ],
      [
        "▁Film",
        -8.748293610162133
      ],
      [
        "▁schwer",
        -8.751879793117784
      ],
      [
        "▁können,",
        -8.75243442686254
      ],
      [
        "▁warum",
        -8.763825975906013
      ],
      [
        "▁Hotel",
        -8.764010833270785
      ],
      [
        "▁L",
        -8.764065370910947
      ],
      [
        "▁kaum",
        -8.764250353868992
      ],
      [
        "▁jedem",
        -8.77016947916449
      ],
      [
        "▁12",
        -8.770532427222472
      ],
      [
        "▁deutlich",
        -8.774547749584203
      ],
      [
        "▁bist",
        -8.781437179054091
      ],
      [
        "▁Leute",
        -8.781761510393315
      ],
      [
        "▁T",
        -8.786312171054114
      ],
      [
        "▁innerhalb",
        -8.795707287796368
      ],
      [
        "▁Zukunft",
        -8.795793485744454
      ],
      [
        "▁bleibt",
        -8.801195729716177
      ],
      [
        "▁Mitarbeiter",
        -8.802285235096141
      ],
      [
        "▁eigene",
        -8.80263201725935
      ],
      [
        "▁Mai",
        -8.805946718870858
      ],
      [
        "▁Projekt",
        -8.806094443126307
      ],
      [
        ".de",
        -8.807074276612742
      ],
      [
        "▁Produkt",
        -8.809100595487177
      ],
      [
        "▁vier",
        -8.80994001735061
      ],
      [
        "▁lassen.",
        -8.810125089700543
      ],
      [
        "▁Musik",
        -8.810667132770273
      ],
      [
        "▁Seiten",
        -8.810736082751237
      ],
      [
        "▁sagen",
        -8.811183453193294
      ],
      [
        "▁Durch",
        -8.812086454141744
      ],
      [
        "▁I",
        -8.812537279064925
      ],
      [
        "▁Ihrem",
        -8.812820243182466
      ],
      [
        "▁Dinge",
        -8.815947299220857
      ],
      [
        "▁zeigt",
        -8.816290133286438
      ],
      [
        "▁Form",
        -8.816375225574133
      ],
      [
        "▁Selbst",
        -8.817099045497564
      ],
      [
        "▁Bilder",
        -8.818965892077035
      ],
      [
        "▁Zum",
        -8.819233540521891
      ],
      [
        "▁stellen",
        -8.819265989563544
      ],
      [
        "▁gehört",
        -8.820240427045722
      ],
      [
        "ch",
        -8.821939138814917
      ],
      [
        "▁neu",
        -8.825795997607226
      ],
      [
        "▁Augen",
        -8.826293627475723
      ],
      [
        "▁Nur",
        -8.827464199889594
      ],
      [
        "▁Anfang",
        -8.828401548719198
      ],
      [
        "▁wissen",
        -8.828883623725387
      ],
      [
        "▁Millionen",
        -8.829573530656278
      ],
      [
        "▁klar",
        -8.831623752510534
      ],
      [
        "▁Mein",
        -8.831919917922043
      ],
      [
        "▁Namen",
        -8.832426644679195
      ],
      [
        "▁Meine",
        -8.834516863881106
      ],
      [
        "▁worden",
        -8.835849498231209
      ],
      [
        "▁Team",
        -8.835900103855128
      ],
      [
        "▁Deine",
        -8.836541386038462
      ],
      [
        "▁wichtig",
        -8.839649824153842
      ],
      [
        "▁besteht",
        -8.839974887887331
      ],
      [
        "▁Meinung",
        -8.840441985989653
      ],
      [
        "▁R",
        -8.840587766447285
      ],
      [
        "zu",
        -8.842188773403208
      ],
      [
        "▁Reise",
        -8.84766572467581
      ],
      [
        "▁Hilfe",
        -8.847899371571472
      ],
      [
        "▁Spaß",
        -8.848134291266653
      ],
      [
        "▁Gesellschaft",
        -8.850538215859435
      ],
      [
        "▁nehmen",
        -8.853703336632128
      ],
      [
        "▁Seit",
        -8.85546903563344
      ],
      [
        "▁Minuten",
        -8.855535973127397
      ],
      [
        "▁sonst",
        -8.867362891382163
      ],
      [
        "“.",
        -8.867873125219395
      ],
      [
        "▁guten",
        -8.868131447055577
      ],
      [
        "ste",
        -8.868370052546924
      ],
      [
        "▁anders",
        -8.868453735731372
      ],
      [
        "▁ebenfalls",
        -8.870652842609069
      ],
      [
        "▁Nun",
        -8.871207990608035
      ],
      [
        "▁Tagen",
        -8.871348962371643
      ],
      [
        "▁14",
        -8.87566982899175
      ],
      [
        "▁Lage",
        -8.876617553181395
      ],
      [
        "▁heißt",
        -8.877788284976983
      ],
      [
        "'",
        -8.877951741854606
      ],
      [
        "▁Weise",
        -8.878818875492945
      ],
      [
        "Damit",
        -8.879400318439082
      ],
      [
        "et",
        -8.879854136108985
      ],
      [
        "▁hoch",
        -8.879898292544329
      ],
      [
        "▁bieten",
        -8.880868196218731
      ],
      [
        "2",
        -8.883672678346999
      ],
      [
        "▁Ge",
        -8.888150741622901
      ],
      [
        "▁Jetzt",
        -8.888489322486924
      ],
      [
        "w",
        -8.888795894024693
      ],
      [
        "▁jede",
        -8.892062609351006
      ],
      [
        "▁/",
        -8.8921754089953
      ],
      [
        "▁2017",
        -8.895131637422642
      ],
      [
        "▁Dieser",
        -8.8991418922069
      ],
      [
        "▁Abend",
        -8.900555929639433
      ],
      [
        "▁2016",
        -8.902626722733228
      ],
      [
        "▁Vielleicht",
        -8.904627022680716
      ],
      [
        "▁verschiedenen",
        -8.906374886994698
      ],
      [
        "▁stark",
        -8.906506017017282
      ],
      [
        "▁daran",
        -8.906798720983906
      ],
      [
        "▁Den",
        -8.90755132635109
      ],
      [
        "▁Sicherheit",
        -8.90920342907581
      ],
      [
        "▁echt",
        -8.9099134216812
      ],
      [
        "▁%",
        -8.91019147087996
      ],
      [
        "▁gegenüber",
        -8.911350577231868
      ],
      [
        "us",
        -8.912001192850537
      ],
      [
        "▁Nacht",
        -8.91478230670412
      ],
      [
        "▁V",
        -8.915540472337904
      ],
      [
        "▁leicht",
        -8.918565801904089
      ],
      [
        "t.",
        -8.91985759333543
      ],
      [
        "▁Stelle",
        -8.920694370871244
      ],
      [
        "▁September",
        -8.920862061807313
      ],
      [
        "▁deutschen",
        -8.921942621185446
      ],
      [
        "▁frei",
        -8.923526395765522
      ],
      [
        "▁bisher",
        -8.923851108386106
      ],
      [
        "▁Verfügung",
        -8.924688579655946
      ],
      [
        "▁Beitrag",
        -8.926701980821875
      ],
      [
        "▁bleiben",
        -8.92741946725618
      ],
      [
        "▁Natur",
        -8.928458623308666
      ],
      [
        "▁Produkte",
        -8.928781960613561
      ],
      [
        "▁ganzen",
        -8.929828353528851
      ],
      [
        "▁Wahl",
        -8.932251081516792
      ],
      [
        "▁freuen",
        -8.933146629148338
      ],
      [
        "▁Oktober",
        -8.9346537891993
      ],
      [
        "sch",
        -8.935074258158389
      ],
      [
        "▁aus.",
        -8.93620206429828
      ],
      [
        "▁100",
        -8.940118579802737
      ],
      [
        "▁16",
        -8.940394059993555
      ],
      [
        "▁z.B.",
        -8.943881278662616
      ],
      [
        "▁Körper",
        -8.944132943234251
      ],
      [
        "▁W",
        -8.944451381276178
      ],
      [
        "▁Entscheidung",
        -8.9451689359077
      ],
      [
        ".\"",
        -8.94554845539162
      ],
      [
        "▁50",
        -8.94616914601541
      ],
      [
        "▁oben",
        -8.947720173367639
      ],
      [
        "re",
        -8.94853780933647
      ],
      [
        "▁wurde.",
        -8.94904984730401
      ],
      [
        "▁Mutter",
        -8.94979967109629
      ],
      [
        "ist",
        -8.950243444927366
      ],
      [
        "▁deshalb",
        -8.95283356071357
      ],
      [
        "p",
        -8.957629544901765
      ],
      [
        "▁Bitte",
        -8.957756120216908
      ],
      [
        "▁3.",
        -8.960315913511469
      ],
      [
        "▁sollen",
        -8.962789684886637
      ],
      [
        "▁hinaus",
        -8.964525180194363
      ],
      [
        "chen",
        -8.964973989403168
      ],
      [
        "▁fest",
        -8.965191557208874
      ],
      [
        "▁Euch",
        -8.966644973305382
      ],
      [
        "S",
        -8.967830029448573
      ],
      [
        "▁Dr.",
        -8.972137707710187
      ],
      [
        "▁tatsächlich",
        -8.97272658003139
      ],
      [
        "▁Mensch",
        -8.973679653163128
      ],
      [
        "▁Möglichkeit",
        -8.975601715900309
      ],
      [
        "▁genug",
        -8.975916343568535
      ],
      [
        "und",
        -8.976090251966967
      ],
      [
        "▁lang",
        -8.976531636039102
      ],
      [
        "▁stellt",
        -8.977446096193736
      ],
      [
        "▁mehrere",
        -8.98120043673311
      ],
      [
        "▁kann,",
        -8.983408155546474
      ],
      [
        "▁Markt",
        -8.983459964187936
      ],
      [
        "▁Juni",
        -8.983714269116977
      ],
      [
        "▁all",
        -8.98466821271818
      ],
      [
        "▁Kopf",
        -8.985275605023482
      ],
      [
        "▁gesamte",
        -8.985431500719248
      ],
      [
        "▁gemeinsam",
        -8.98555019997165
      ],
      [
        "▁Gedanken",
        -8.987564724871817
      ],
      [
        "▁insbesondere",
        -8.990889302023653
      ],
      [
        "▁Regel",
        -8.991462370580665
      ],
      [
        "el",
        -8.992100354134784
      ],
      [
        "▁bedeutet",
        -8.99260391952157
      ],
      [
        "▁17",
        -8.993260835154764
      ],
      [
        "▁Wert",
        -8.99355534029779
      ],
      [
        "▁hinter",
        -8.99400493523046
      ],
      [
        "▁Erfolg",
        -8.995718640276156
      ],
      [
        "▁her",
        -8.997452245161867
      ],
      [
        "▁verschiedene",
        -8.997607224959202
      ],
      [
        "on",
        -8.999377126930925
      ],
      [
        "▁Europa",
        -9.000898914606958
      ],
      [
        "▁Probleme",
        -9.000989503076097
      ],
      [
        "▁ziemlich",
        -9.001063774609253
      ],
      [
        "▁Schule",
        -9.00185238387041
      ],
      [
        "▁sagen,",
        -9.003306300749339
      ],
      [
        "▁endlich",
        -9.005053721806153
      ],
      [
        "▁Qualität",
        -9.00593152988214
      ],
      [
        "▁bekommen",
        -9.008050285697252
      ],
      [
        "▁USA",
        -9.009118258682497
      ],
      [
        "▁musste",
        -9.010862557921726
      ],
      [
        "▁Oder",
        -9.013597807479954
      ],
      [
        "▁Bau",
        -9.01394653936889
      ],
      [
        "▁Dich",
        -9.013997469185552
      ],
      [
        "▁unterschiedlich",
        -9.016285473209564
      ],
      [
        "▁bekannt",
        -9.018443934949113
      ],
      [
        "▁November",
        -9.018950692921301
      ],
      [
        "▁Mitglieder",
        -9.01940199848125
      ],
      [
        "▁Erfahrung",
        -9.021087388345364
      ],
      [
        "▁war.",
        -9.024228558071819
      ],
      [
        "▁war,",
        -9.024622548232607
      ],
      [
        "▁bestimmt",
        -9.026138546065281
      ],
      [
        "▁super",
        -9.026783666377641
      ],
      [
        "1",
        -9.028705616380167
      ],
      [
        "ur",
        -9.030784233565335
      ],
      [
        "▁Online",
        -9.032515818091424
      ],
      [
        "▁Herr",
        -9.036332100693835
      ],
      [
        "▁Viele",
        -9.036630132919786
      ],
      [
        "▁Nutzung",
        -9.03756540630208
      ],
      [
        "▁N",
        -9.037625529880877
      ],
      [
        "▁Ja,",
        -9.037652484252277
      ],
      [
        "▁Energie",
        -9.03843917098445
      ],
      [
        "▁März",
        -9.0391247359256
      ],
      [
        "▁arbeiten",
        -9.039667773902417
      ],
      [
        "▁Angebot",
        -9.04113576012605
      ],
      [
        "▁Nr.",
        -9.041358525987365
      ],
      [
        "▁Lebens",
        -9.042003044325085
      ],
      [
        "▁9",
        -9.042635627412261
      ],
      [
        "▁leben",
        -9.044889452932713
      ],
      [
        "▁braucht",
        -9.047384765877085
      ],
      [
        "▁Juli",
        -9.048184646607446
      ],
      [
        "▁Wo",
        -9.049024045905488
      ],
      [
        "▁Dezember",
        -9.049939155803527
      ],
      [
        "▁Website",
        -9.05029378569152
      ],
      [
        "ab",
        -9.050826669646709
      ],
      [
        "▁mindestens",
        -9.050998708979597
      ],
      [
        "\".",
        -9.051223792791411
      ],
      [
        "▁Interesse",
        -9.052876562422053
      ],
      [
        "▁neben",
        -9.053458411600255
      ],
      [
        "▁«",
        -9.053591405438231
      ],
      [
        "▁würden",
        -9.055152598848432
      ],
      [
        "▁weiteren",
        -9.055164750420108
      ],
      [
        "▁weg",
        -9.058401153457721
      ],
      [
        "▁Jahres",
        -9.061954979796525
      ],
      [
        "▁Situation",
        -9.064396489900377
      ],
      [
        "▁Glück",
        -9.06452192112111
      ],
      [
        "▁€",
        -9.064725109593672
      ],
      [
        "▁länger",
        -9.068924044750615
      ],
      [
        "▁Familien",
        -9.069076432015478
      ],
      [
        "▁Höhe",
        -9.070264548278349
      ],
      [
        "le",
        -9.070533284716065
      ],
      [
        "▁Gefühl",
        -9.072309742911598
      ],
      [
        "▁Wort",
        -9.07736160741511
      ],
      [
        "▁fand",
        -9.077702602519773
      ],
      [
        "▁System",
        -9.081445004177988
      ],
      [
        "▁allein",
        -9.083113466064502
      ],
      [
        "▁Medien",
        -9.083203762600661
      ],
      [
        "▁Heute",
        -9.08454155520188
      ],
      [
        "▁Raum",
        -9.084931762047836
      ],
      [
        "▁nutzen",
        -9.08564936840871
      ],
      [
        "▁2015",
        -9.086718838632432
