{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.749758870313231
      ],
      [
        "▁de",
        -3.2581108685039624
      ],
      [
        ",",
        -3.5529731402372065
      ],
      [
        ".",
        -3.865084893637029
      ],
      [
        "▁la",
        -3.9994429044674504
      ],
      [
        "▁et",
        -4.151884058553412
      ],
      [
        "à",
        -4.199924676756188
      ],
      [
        "▁le",
        -4.213669658987001
      ],
      [
        "▁les",
        -4.396153976874004
      ],
      [
        "s",
        -4.482090866605054
      ],
      [
        "▁des",
        -4.569442554769092
      ],
      [
        "▁en",
        -4.639141673940237
      ],
      [
        "▁que",
        -4.681380061522496
      ],
      [
        "▁un",
        -4.761746763172738
      ],
      [
        "▁pour",
        -4.797839447938101
      ],
      [
        "▁du",
        -4.882219081987481
      ],
      [
        "▁pas",
        -4.896710527524126
      ],
      [
        "a",
        -5.051948612238398
      ],
      [
        "▁une",
        -5.062178273985253
      ],
      [
        "▁dans",
        -5.132262303489016
      ],
      [
        "▁qui",
        -5.161302357297346
      ],
      [
        "▁est",
        -5.175079740765506
      ],
      [
        "▁je",
        -5.235131291396396
      ],
      [
        "▁sur",
        -5.288509238481113
      ],
      [
        "▁ne",
        -5.333132294877895
      ],
      [
        "▁vous",
        -5.392915623839755
      ],
      [
        "▁ce",
        -5.407520772157101
      ],
      [
        "▁au",
        -5.455272377963901
      ],
      [
        "▁plus",
        -5.470131126193049
      ],
      [
        "e",
        -5.55262070199556
      ],
      [
        "▁par",
        -5.553971814416885
      ],
      [
        "...",
        -5.597044924440437
      ],
      [
        "▁:",
        -5.6493108030546395
      ],
      [
        "▁il",
        -5.689841693476479
      ],
      [
        "▁avec",
        -5.741481606581637
      ],
      [
        "▁se",
        -5.747032525697751
      ],
      [
        "▁ou",
        -5.800598844765382
      ],
      [
        "▁mais",
        -5.931440986240927
      ],
      [
        "▁sont",
        -5.964595230166394
      ],
      [
        "▁!",
        -5.995754346051315
      ],
      [
        "▁nous",
        -6.022615159493851
      ],
      [
        "▁tout",
        -6.0566841837455705
      ],
      [
        "▁Je",
        -6.061779218329928
      ],
      [
        "▁bien",
        -6.097343380675241
      ],
      [
        "▁?",
        -6.1152845098958775
      ],
      [
        "▁Le",
        -6.129174264923723
      ],
      [
        "on",
        -6.1436591221744585
      ],
      [
        "▁«",
        -6.202351802794681
      ],
      [
        "▁Il",
        -6.214172797448359
      ],
      [
        "▁son",
        -6.2216174032880645
      ],
      [
        "▁me",
        -6.221709004809981
      ],
      [
        "▁faire",
        -6.2562454736768505
      ],
      [
        "▁si",
        -6.258758587131608
      ],
      [
        "▁fait",
        -6.264190945039754
      ],
      [
        "▁La",
        -6.312030445218296
      ],
      [
        ")",
        -6.327677746429687
      ],
      [
        "▁cette",
        -6.3429704451631785
      ],
      [
        "▁aux",
        -6.37228815252104
      ],
      [
        "r",
        -6.379151955100662
      ],
      [
        "▁votre",
        -6.405922996930769
      ],
      [
        "▁comme",
        -6.406025286580249
      ],
      [
        "▁être",
        -6.447831371920399
      ],
      [
        "▁-",
        -6.448395827688557
      ],
      [
        "▁même",
        -6.457053938219824
      ],
      [
        "▁c'est",
        -6.466095798485462
      ],
      [
        "▁Les",
        -6.486038170884623
      ],
      [
        "▁y",
        -6.486499157417763
      ],
      [
        "▁tu",
        -6.506028194146953
      ],
      [
        "▁ça",
        -6.543334030257798
      ],
      [
        "▁très",
        -6.555785919873683
      ],
      [
        "t",
        -6.588862038354952
      ],
      [
        "▁sa",
        -6.591968136489536
      ],
      [
        "▁»",
        -6.611875711941867
      ],
      [
        "s,",
        -6.6163329518388725
      ],
      [
        "▁peut",
        -6.692966908312355
      ],
      [
        "▁mon",
        -6.709675995277738
      ],
      [
        "▁suis",
        -6.71232186879527
      ],
      [
        "▁été",
        -6.733133094285581
      ],
      [
        "▁leur",
        -6.7409344373759055
      ],
      [
        "▁ont",
        -6.75143544825475
      ],
      [
        "▁aussi",
        -6.760642832470067
      ],
      [
        "▁(",
        -6.78879350066453
      ],
      [
        "▁ses",
        -6.79008656206673
      ],
      [
        "▁elle",
        -6.803997780125165
      ],
      [
        "-",
        -6.804238681266877
      ],
      [
        "▁En",
        -6.814544811181573
      ],
      [
        "▁peu",
        -6.830018452458338
      ],
      [
        "▁tous",
        -6.840585790664379
      ],
      [
        "▁Et",
        -6.859966798100089
      ],
      [
        "s.",
        -6.870115040601652
      ],
      [
        "▁ces",
        -6.892207778572672
      ],
      [
        ":",
        -6.899671932546674
      ],
      [
        "▁sans",
        -6.908687086223493
      ],
      [
        "▁lui",
        -6.913324885813209
      ],
      [
        "nt",
        -6.9501676544382125
      ],
      [
        "▁Pour",
        -6.950282762555361
      ],
      [
        "!",
        -6.954815811560662
      ],
      [
        "▁c’est",
        -6.95753158473142
      ],
      [
        "es",
        -6.975024452044899
      ],
      [
        "▁deux",
        -7.021846488762355
      ],
      [
        "▁ma",
        -7.030700960957839
      ],
      [
        "▁Mais",
        -7.034317451234552
      ],
      [
        "▁temps",
        -7.039249920078067
      ],
      [
        "▁j'ai",
        -7.040101246362147
      ],
      [
        "▁donc",
        -7.079846819868159
      ],
      [
        "▁notre",
        -7.085623461916061
      ],
      [
        "▁encore",
        -7.091363754340877
      ],
      [
        "▁A",
        -7.094764310403592
      ],
      [
        "l",
        -7.102565618043071
      ],
      [
        "▁qu'il",
        -7.11482297333985
      ],
      [
        "?",
        -7.155193488945821
      ],
      [
        "▁d’un",
        -7.159141529605874
      ],
      [
        "▁Si",
        -7.18731610387939
      ],
      [
        "▁vos",
        -7.214882211042392
      ],
      [
        "▁d'un",
        -7.215621627336555
      ],
      [
        "▁\"",
        -7.222014285062713
      ],
      [
        "\"",
        -7.232976996602105
      ],
      [
        "▁moins",
        -7.241777684350515
      ],
      [
        "y",
        -7.24245489253328
      ],
      [
        "▁2",
        -7.2450757067050855
      ],
      [
        "u",
        -7.253342341816371
      ],
      [
        "▁avoir",
        -7.25971940822255
      ],
      [
        "▁où",
        -7.267213927970051
      ],
      [
        "▁entre",
        -7.267564534596072
      ],
      [
        "▁faut",
        -7.268287428127822
      ],
      [
        ").",
        -7.274541759542803
      ],
      [
        "▁quand",
        -7.28087527101324
      ],
      [
        "▁était",
        -7.287409730990534
      ],
      [
        "▁toujours",
        -7.288225550826299
      ],
      [
        "▁Vous",
        -7.291294645178484
      ],
      [
        "▁Ce",
        -7.295449266420976
      ],
      [
        "▁fois",
        -7.322287076467328
      ],
      [
        "▁soit",
        -7.3267709693398615
      ],
      [
        "▁d’une",
        -7.333439959428894
      ],
      [
        "▁te",
        -7.337327907416313
      ],
      [
        "▁avait",
        -7.340508997253959
      ],
      [
        "▁;",
        -7.347091348947902
      ],
      [
        "▁avant",
        -7.353283125351492
      ],
      [
        "▁cela",
        -7.356022420396988
      ],
      [
        "▁Un",
        -7.36259211355353
      ],
      [
        "▁Nous",
        -7.367301501359869
      ],
      [
        "▁car",
        -7.370003703783766
      ],
      [
        "▁va",
        -7.371820307234431
      ],
      [
        "▁qu’il",
        -7.382570789593666
      ],
      [
        "▁cas",
        -7.385609102861764
      ],
      [
        "n",
        -7.389316018997954
      ],
      [
        "▁nos",
        -7.397324496557275
      ],
      [
        "▁voir",
        -7.405374722970141
      ],
      [
        "▁beaucoup",
        -7.409812694181763
      ],
      [
        "▁l'",
        -7.416102314663247
      ],
      [
        "▁l’",
        -7.418931014759007
      ],
      [
        "▁d'une",
        -7.419478347005359
      ],
      [
        "▁non",
        -7.4203999931563125
      ],
      [
        "▁alors",
        -7.433308478005859
      ],
      [
        "▁quelques",
        -7.433669344950372
      ],
      [
        "z",
        -7.4369629472963314
      ],
      [
        "▁mes",
        -7.437488357461547
      ],
      [
        "d",
        -7.438090244959161
      ],
      [
        "▁trop",
        -7.452082290503245
      ],
      [
        "▁depuis",
        -7.453385991805169
      ],
      [
        "▁On",
        -7.453639550918966
      ],
      [
        "▁moi",
        -7.456496034699365
      ],
      [
        "▁C'est",
        -7.4698045791891605
      ],
      [
        "ant",
        -7.475026891649399
      ],
      [
        "é",
        -7.4755252041868765
      ],
      [
        "▁–",
        -7.477416714770792
      ],
      [
        "▁dire",
        -7.4809303073209925
      ],
      [
        "▁toute",
        -7.482261688178223
      ],
      [
        "▁3",
        -7.486546570147604
      ],
      [
        "▁dit",
        -7.489293389535437
      ],
      [
        "▁après",
        -7.495900961776989
      ],
      [
        "▁bon",
        -7.496293839536753
      ],
      [
        "▁Une",
        -7.4979173013631275
      ],
      [
        "▁sera",
        -7.502444027082799
      ],
      [
        "er",
        -7.506384579793119
      ],
      [
        "▁déjà",
        -7.510642723932495
      ],
      [
        "▁vie",
        -7.5223612600732235
      ],
      [
        "▁n'est",
        -7.529699314382897
      ],
      [
        "c",
        -7.5408197254842175
      ],
      [
        "▁rien",
        -7.551280233186636
      ],
      [
        "▁d'",
        -7.553563706048072
      ],
      [
        "▁Elle",
        -7.555105133335973
      ],
      [
        "▁C’est",
        -7.556314296168615
      ],
      [
        "▁toutes",
        -7.5572979861039435
      ],
      [
        "▁ils",
        -7.568362269098161
      ],
      [
        "▁dont",
        -7.571598695604498
      ],
      [
        "▁ainsi",
        -7.572453209727268
      ],
      [
        "▁monde",
        -7.591590906256744
      ],
      [
        "▁d’",
        -7.59170847678188
      ],
      [
        "▁vraiment",
        -7.599702280186561
      ],
      [
        "le",
        -7.602819959470381
      ],
      [
        "ait",
        -7.602979139792014
      ],
      [
        "▁leurs",
        -7.606201192169779
      ],
      [
        "▁n’est",
        -7.624391839218255
      ],
      [
        "▁petit",
        -7.630965438835094
      ],
      [
        "▁ans",
        -7.631173227692477
      ],
      [
        "▁contre",
        -7.637806309034493
      ],
      [
        "▁site",
        -7.66578849573987
      ],
      [
        "▁j’ai",
        -7.665866867604747
      ],
      [
        "▁doit",
        -7.673632308848227
      ],
      [
        "▁Dans",
        -7.675957176811844
      ],
      [
        "▁sous",
        -7.68166813487934
      ],
      [
        "ment",
        -7.684853472443445
      ],
      [
        "▁jamais",
        -7.686323435569221
      ],
      [
        "▁jour",
        -7.691740455755037
      ],
      [
        "▁autre",
        -7.707904850350529
      ],
      [
        "▁personnes",
        -7.716021943465975
      ],
      [
        "i",
        -7.726265732345006
      ],
      [
        "▁également",
        -7.75966740900939
      ],
      [
        "▁grand",
        -7.761487741718991
      ],
      [
        "▁ton",
        -7.7631218256675645
      ],
      [
        "▁eu",
        -7.7635696645237235
      ],
      [
        "▁cet",
        -7.765477448347113
      ],
      [
        "▁autres",
        -7.767177235460585
      ],
      [
        "/",
        -7.767623433870986
      ],
      [
        "o",
        -7.769207140244546
      ],
      [
        "▁bonne",
        -7.779584454646422
      ],
      [
        "▁fin",
        -7.779842496759294
      ],
      [
        "▁prendre",
        -7.783951547392032
      ],
      [
        "▁5",
        -7.785929027174351
      ],
      [
        "▁place",
        -7.786634818584471
      ],
      [
        "▁chez",
        -7.811448664246193
      ],
      [
        "▁compte",
        -7.8134394973921335
      ],
      [
        "),",
        -7.815293842390227
      ],
      [
        "▁De",
        -7.823723209522896
      ],
      [
        "▁vers",
        -7.825004245565314
      ],
      [
        "▁mettre",
        -7.830960239915523
      ],
      [
        "▁moment",
        -7.833915895530124
      ],
      [
        "▁sais",
        -7.8350394870062345
      ],
      [
        "▁1",
        -7.836145552992633
      ],
      [
        "▁4",
        -7.848778201341071
      ],
      [
        "▁chose",
        -7.84998875470035
      ],
      [
        "▁chaque",
        -7.854486058008289
      ],
      [
        "▁partie",
        -7.85537414476854
      ],
      [
        "▁travail",
        -7.861045944167747
      ],
      [
        "▁10",
        -7.871975167534437
      ],
      [
        "▁avez",
        -7.874620113092602
      ],
      [
        "▁savoir",
        -7.875808045656308
      ],
      [
        "▁pense",
        -7.883195867351738
      ],
      [
        "▁personne",
        -7.884106139728866
      ],
      [
        "▁mal",
        -7.884930721246755
      ],
      [
        "▁là",
        -7.898242707087141
      ],
      [
        "▁plusieurs",
        -7.899194701855269
      ],
      [
        "▁avons",
        -7.905163470094275
      ],
      [
        "▁mois",
        -7.906763341421426
      ],
      [
        "▁J'ai",
        -7.916672237223308
      ],
      [
        "▁peuvent",
        -7.918748521104247
      ],
      [
        "▁mieux",
        -7.925741936913575
      ],
      [
        "▁premier",
        -7.932366649284736
      ],
      [
        "▁juste",
        -7.935135892574333
      ],
      [
        "▁point",
        -7.941162141583039
      ],
      [
        "▁afin",
        -7.949258807316696
      ],
      [
        "▁Cette",
        -7.9530532065043165
      ],
      [
        "▁première",
        -7.9599955106077935
      ],
      [
        "▁vais",
        -7.961553880346882
      ],
      [
        "▁pouvez",
        -7.9627613838160745
      ],
      [
        "▁Tu",
        -7.967409604945756
      ],
      [
        "▁jours",
        -7.968365985844214
      ],
      [
        "▁reste",
        -7.9800147766292255
      ],
      [
        "▁droit",
        -7.9826428146399095
      ],
      [
        "▁vu",
        -7.987394057459085
      ],
      [
        "▁ceux",
        -7.994868363770012
      ],
      [
        "▁demande",
        -7.997272052113001
      ],
      [
        "▁pendant",
        -8.010612964672248
      ],
      [
        "▁pouvoir",
        -8.013229058809529
      ],
      [
        "▁cours",
        -8.032150398755538
      ],
      [
        ";",
        -8.032876203423594
      ],
      [
        "▁L'",
        -8.036036369360962
      ],
      [
        "▁question",
        -8.040012062035471
      ],
      [
        "re",
        -8.041008710225267
      ],
      [
        "▁Au",
        -8.042394830957544
      ],
      [
        "ne",
        -8.046543462914372
      ],
      [
        "▁trouve",
        -8.048325166420893
      ],
      [
        "▁parce",
        -8.048394285708559
      ],
      [
        "▁L’",
        -8.05085565483343
      ],
      [
        "▁besoin",
        -8.050938444501382
      ],
      [
        "▁quoi",
        -8.05233568511415
      ],
      [
        "m",
        -8.056013298920423
      ],
      [
        "ons",
        -8.06079458798606
      ],
      [
        "▁grande",
        -8.070215085064076
      ],
      [
        "▁lors",
        -8.071157320272373
      ],
      [
        "▁lieu",
        -8.071861459142752
      ],
      [
        "▁nouveau",
        -8.074339611745675
      ],
      [
        "▁peux",
        -8.07780810398546
      ],
      [
        "▁comment",
        -8.08262743029032
      ],
      [
        "▁Merci",
        -8.083550112024819
      ],
      [
        "▁nouvelle",
        -8.087655737733815
      ],
      [
        "▁part",
        -8.088521295988746
      ],
      [
        "▁puis",
        -8.100609005047918
      ],
      [
        "▁petite",
        -8.101094506547378
      ],
      [
        "p",
        -8.113259093723437
      ],
      [
        "▁6",
        -8.119928220156758
      ],
      [
        "▁ta",
        -8.131624779371288
      ],
      [
        "▁trouver",
        -8.136478579135206
      ],
      [
        "▁permet",
        -8.138325451443487
      ],
      [
        "▁quelque",
        -8.141715870827426
      ],
      [
        "x",
        -8.146245005650231
      ],
      [
        "▁souvent",
        -8.158880415621256
      ],
      [
        "▁passer",
        -8.16008697448021
      ],
      [
        "▁assez",
        -8.165852763818108
      ],
      [
        "en",
        -8.167684077981123
      ],
      [
        "▁produits",
        -8.171483121536625
      ],
      [
        "▁trois",
        -8.175842981646703
      ],
      [
        "▁serait",
        -8.178653446520158
      ],
      [
        "▁mise",
        -8.17878006715493
      ],
      [
        "▁pays",
        -8.179699810768453
      ],
      [
        "▁niveau",
        -8.180703138947326
      ],
      [
        "▁partir",
        -8.1823247932283
      ],
      [
        "▁tant",
        -8.193618610242588
      ],
      [
        "▁coup",
        -8.195182879155896
      ],
      [
        "▁projet",
        -8.196488229109603
      ],
      [
        "▁ici",
        -8.198119261067973
      ],
      [
        "la",
        -8.19891303470362
      ],
      [
        "▁qu'elle",
        -8.199646678040278
      ],
      [
        "▁surtout",
        -8.200298556037799
      ],
      [
        "▁pu",
        -8.201387215281022
      ],
      [
        "▁qu'on",
        -8.206172635709803
      ],
      [
        "▁possible",
        -8.206646154541865
      ],
      [
        "▁sommes",
        -8.2100370513912
      ],
      [
        "▁enfants",
        -8.210754121477501
      ],
      [
        "▁suite",
        -8.210850783768834
      ],
      [
        "ent",
        -8.212166591042589
      ],
      [
        "▁d",
        -8.212615996426072
      ],
      [
        "▁service",
        -8.225341769942288
      ],
      [
        "▁prix",
        -8.227222609454659
      ],
      [
        "de",
        -8.23138250145372
      ],
      [
        "▁nombre",
        -8.234063671316152
      ],
      [
        "▁as",
        -8.239995799457448
      ],
      [
        "▁certains",
        -8.25153181530955
      ],
      [
        "▁20",
        -8.254017696155442
      ],
      [
        "▁Par",
        -8.255958564837684
      ],
      [
        "▁»,",
        -8.258139774947347
      ],
      [
        "▁ni",
        -8.266472475225955
      ],
      [
        "▁gens",
        -8.280651407751858
      ],
      [
        "▁loi",
        -8.290887293400033
      ],
      [
        "▁peut-être",
        -8.29463233535281
      ],
      [
        "▁15",
        -8.299646397903626
      ],
      [
        "▁donner",
        -8.302390081468184
      ],
      [
        "▁Ils",
        -8.306233177467632
      ],
      [
        "▁selon",
        -8.308263205233631
      ],
      [
        "▁n'a",
        -8.308274455234576
      ],
      [
        "▁maintenant",
        -8.311900517144961
      ],
      [
        "▁toi",
        -8.321957095641672
      ],
      [
        "▁France",
        -8.337231096031287
      ],
      [
        "▁pourquoi",
        -8.344226267037001
      ],
      [
        "▁rapport",
        -8.347151419724483
      ],
      [
        "▁mis",
        -8.348611854878033
      ],
      [
        "▁J’ai",
        -8.350732783286304
      ],
      [
        "▁choses",
        -8.353291757021118
      ],
      [
        "▁seul",
        -8.355193603302796
      ],
      [
        "▁C",
        -8.355242086976123
      ],
      [
        "▁7",
        -8.355600119246889
      ],
      [
        "▁façon",
        -8.35622183409244
      ],
      [
        "▁passe",
        -8.359693476180922
      ],
      [
        "▁».",
        -8.367880328254692
      ],
      [
        "S",
        -8.371259800818397
      ],
      [
        "▁veux",
        -8.37695431703971
      ],
      [
        "il",
        -8.377499956669743
      ],
      [
        "▁Tout",
        -8.377802446462155
      ],
      [
        "▁services",
        -8.37837373115215
      ],
      [
        "▁années",
        -8.379811723789643
      ],
      [
        "▁celui",
        -8.381376497706405
      ],
      [
        "▁pris",
        -8.382817839133777
      ],
      [
        "ais",
        -8.384999556018826
      ],
      [
        "▁vrai",
        -8.385729909664771
      ],
      [
        "▁sens",
        -8.385977860784344
      ],
      [
        "▁fais",
        -8.393857425270099
      ],
      [
        "▁côté",
        -8.39430291353334
      ],
      [
        "▁plutôt",
        -8.402740459807404
      ],
      [
        "▁Des",
        -8.403428715250229
      ],
      [
        "▁n'ai",
        -8.406421577520884
      ],
      [
        "▁aller",
        -8.411410020513904
      ],
      [
        "▁ai",
        -8.41512455618273
      ],
      [
        "▁seulement",
        -8.415652092685264
      ],
      [
        "que",
        -8.416122469471071
      ],
      [
        "▁devant",
        -8.424019827060988
      ],
      [
        "ez",
        -8.427971182994714
      ],
      [
        "▁êtes",
        -8.429569963908454
      ],
      [
        "▁conditions",
        -8.430299740212398
      ],
      [
        "▁8",
        -8.432904032322302
      ],
      [
        "▁18",
        -8.434960809557756
      ],
      [
        "▁système",
        -8.43645183998509
      ],
      [
        "h",
        -8.43902389018373
      ],
      [
        "▁Comme",
        -8.440301865643072
      ],
      [
        "▁n’a",
        -8.4409460472776
      ],
      [
        "▁30",
        -8.441435903824182
      ],
      [
        "it",
        -8.44225762812893
      ],
      [
        "▁début",
        -8.448586681423297
      ],
      [
        "▁dis",
        -8.455525228944772
      ],
      [
        "▁dernier",
        -8.456910232394822
      ],
      [
        "▁manière",
        -8.457100326310075
      ],
      [
        "▁choix",
        -8.459585729158219
      ],
      [
        "▁nom",
        -8.461277850089992
      ],
      [
        "▁cadre",
        -8.461311044614945
      ],
      [
        "▁jeune",
        -8.464061813390412
      ],
      [
        "▁notamment",
        -8.46596669248357
      ],
      [
        "▁vue",
        -8.47313823186316
      ],
      [
        "▁font",
        -8.473556824908396
      ],
      [
        "▁Après",
        -8.473805584113629
      ],
      [
        "▁raison",
        -8.478844947190547
      ],
      [
        "▁qualité",
        -8.479808294879941
      ],
      [
        "▁merci",
        -8.480599392590168
      ],
      [
        "▁pourrait",
        -8.481709124802808
      ],
      [
        "▁seront",
        -8.482418458151791
      ],
      [
        "▁belle",
        -8.49164411766085
      ],
      [
        "▁semble",
        -8.498470887687208
      ],
      [
        "▁ligne",
        -8.499696421850244
      ],
      [
        "▁problème",
        -8.502874947692362
      ],
      [
        "▁n'y",
        -8.50395481836047
      ],
      [
        "▁%",
        -8.50601607597125
      ],
      [
        "▁crois",
        -8.51299372075417
      ],
      [
        "▁qu’elle",
        -8.517951839621679
      ],
      [
        "▁aucun",
        -8.52142414328328
      ],
      [
        "▁donne",
        -8.522312144293233
      ],
      [
        "▁données",
        -8.524290510792527
      ],
      [
        "▁12",
        -8.525030617663912
      ],
      [
        "▁maison",
        -8.525201140423436
      ],
      [
        "g",
        -8.526157987377536
      ],
      [
        "▁développement",
        -8.529627914836961
      ],
      [
        "▁veut",
        -8.530365260687484
      ],
      [
        "▁envie",
        -8.5309970780359
      ],
      [
        "▁groupe",
        -8.531756718669522
      ],
      [
        "▁près",
        -8.531810103784874
      ],
      [
        "▁Cela",
        -8.535462175139587
      ],
      [
        "▁d’autres",
        -8.537222359300458
      ],
      [
        "▁qu’on",
        -8.537992327953937
      ],
      [
        "▁seule",
        -8.538670419338604
      ],
      [
        "ou",
        -8.539221034312526
      ],
      [
        "▁recherche",
        -8.539581904882482
      ],
      [
        "▁ville",
        -8.548978718967048
      ],
      [
        "▁long",
        -8.550761114991676
      ],
      [
        "▁journée",
        -8.551190477995949
      ],
      [
        "ra",
        -8.55159860429728
      ],
      [
        "▁plaisir",
        -8.552186169285905
      ],
      [
        "▁d'autres",
        -8.55329482384103
      ],
      [
        "▁dès",
        -8.55421481194134
      ],
      [
        "▁S",
        -8.559259631685563
      ],
      [
        "▁semaine",
        -8.561462290233347
      ],
      [
        "aient",
        -8.56196910156126
      ],
      [
        "▁forme",
        -8.562081316727776
      ],
      [
        "▁Alors",
        -8.565548141658562
      ],
      [
        "▁celle",
        -8.567640512545912
      ],
      [
        "▁article",
        -8.567992215842164
      ],
      [
        "▁parler",
        -8.569675847604566
      ],
      [
        "▁situation",
        -8.570682826919693
      ],
      [
        "▁simple",
        -8.571682347323298
      ],
      [
        "▁tête",
        -8.573114803823742
      ],
      [
        "▁fonction",
        -8.579623898646151
      ],
      [
        "▁étaient",
        -8.580785544644058
      ],
      [
        "▁famille",
        -8.581788375600226
      ],
      [
        "▁membres",
        -8.582750408561358
      ],
      [
        "▁passé",
        -8.584817192773746
      ],
      [
        "▁sujet",
        -8.593664110878764
      ],
      [
        "▁aurait",
        -8.59614872193926
      ],
      [
        "▁elles",
        -8.596310657827019
      ],
      [
        "▁Comment",
        -8.604522594080656
      ],
      [
        "▁À",
        -8.607182322138865
      ],
      [
        "▁informations",
        -8.613499328329405
      ],
      [
        "▁M.",
        -8.619852751312491
      ],
      [
        "▁femme",
        -8.620061366957518
      ],
      [
        "▁genre",
        -8.624047480534577
      ],
      [
        "▁face",
        -8.624674533736364
      ],
      [
        "▁nombreux",
        -8.62550920851008
      ],
      [
        "▁formation",
        -8.633440136815665
      ],
      [
        "▁•",
        -8.635048628740616
      ],
      [
        "▁plein",
        -8.637288258575428
      ],
      [
        "▁sécurité",
        -8.639263668675726
      ],
      [
        "▁l’on",
        -8.642275773602586
      ],
      [
        "▁tes",
        -8.646544554198755
      ],
      [
        "▁1er",
        -8.647963069868988
      ],
      [
        "▁qu’ils",
        -8.649032293063586
      ],
      [
        "▁Ces",
        -8.657163938716705
      ],
      [
        "▁questions",
        -8.658697109241022
      ],
      [
        "▁dernière",
        -8.65972095824162
      ],
      [
        "▁santé",
        -8.66252208310977
      ],
      [
        "▁aura",
        -8.664151743104236
      ],
      [
        "▁doute",
        -8.664285389911901
      ],
      [
        "▁plan",
        -8.664338795124667
      ],
      [
        "▁année",
        -8.664498488617017
      ],
      [
        "▁titre",
        -8.666960124265838
      ],
      [
        "▁m'a",
        -8.667260592116705
      ],
      [
        "▁nouvelles",
        -8.667383417544551
      ],
      [
        "▁société",
        -8.668108938437037
      ],
      [
        "▁lorsque",
        -8.670210820275472
      ],
      [
        "▁qu'ils",
        -8.674033594519994
      ],
      [
        "▁cause",
        -8.674575989598619
      ],
      [
        "▁jeu",
        -8.674685292791219
      ],
      [
        "▁d'être",
        -8.674821002636676
      ],
      [
        "▁autant",
        -8.676276122459617
      ],
      [
        "▁9",
        -8.676379842402932
      ],
      [
        "▁grâce",
        -8.678001930231913
      ],
      [
        "▁livre",
        -8.678644432373162
      ],
      [
        "▁base",
        -8.67915371078622
      ],
      [
        "▁politique",
        -8.680506118574804
      ],
      [
        "▁autour",
        -8.68083856370356
      ],
      [
        "▁lire",
        -8.683029178570697
      ],
      [
        "▁loin",
        -8.688309988298977
      ],
      [
        "▁date",
        -8.690731333343768
      ],
      [
        "▁doivent",
        -8.691047488559805
      ],
      [
        "▁photos",
        -8.691961738272678
      ],
      [
        "▁heures",
        -8.692537031089657
      ],
      [
        "ur",
        -8.693782133141056
      ],
      [
        "▁petits",
        -8.693854170511546
      ],
      [
        "▁produit",
        -8.694916920190423
      ],
      [
        "▁quel",
        -8.696963000617139
      ],
      [
        "▁mesure",
        -8.698456988336272
      ],
      [
        "▁lien",
        -8.699629506275443
      ],
      [
        "▁risque",
        -8.700024763233866
      ],
      [
        "▁janvier",
        -8.701138968236997
      ],
      [
        "me",
        -8.703097489590775
      ],
      [
        "'",
        -8.706039441991205
      ],
      [
        "▁l",
        -8.710835469475022
      ],
      [
        "▁d’être",
        -8.718430684025769
      ],
      [
        "▁découvrir",
        -8.720300925807322
      ],
      [
        "▁type",
        -8.720556093738129
      ],
      [
        "▁“",
        -8.721346553233998
      ],
      [
        "et",
        -8.722594765321364
      ],
      [
        "▁Que",
        -8.72289220724487
      ],
      [
        "▁aucune",
        -8.723752025041428
      ],
      [
        "▁prise",
        -8.72591722729068
      ],
      [
        "▁présent",
        -8.727782997715725
      ],
      [
        "▁14",
        -8.72865053219175
      ],
      [
        "ce",
        -8.729471522450266
      ],
      [
        "▁propose",
        -8.729494436141945
      ],
      [
        "▁n’y",
        -8.73380555520054
      ],
      [
        "▁minutes",
        -8.736097209214732
      ],
      [
        "\",",
        -8.739176405587601
      ],
      [
        "▁11",
        -8.73966149139202
      ],
      [
        "▁mars",
        -8.739723093519295
      ],
      [
        "▁vois",
        -8.741492310090923
      ],
      [
        "▁corps",
        -8.742217232973836
      ],
      [
        "▁000",
        -8.742265639434216
      ],
      [
        "▁main",
        -8.742267654223497
      ],
      [
        "▁porte",
        -8.744036173206784
      ],
      [
        "▁laisser",
        -8.744936381062736
      ],
      [
        "▁l'on",
        -8.745870829282126
      ],
      [
        "▁page",
        -8.745876649547512
      ],
      [
        "▁yeux",
        -8.748589428164056
      ],
      [
        "f",
        -8.75173020013073
      ],
      [
        "▁réponse",
        -8.753667343697497
      ],
      [
        "▁Avec",
        -8.757281893042567
      ],
      [
        "▁simplement",
        -8.759324738635263
      ],
      [
        "▁c'était",
        -8.762843328381077
      ],
      [
        "▁ans,",
        -8.763139074988796
      ],
      [
        "▁homme",
        -8.763619410161322
      ],
      [
        "▁Quand",
        -8.764794082455065
      ],
      [
        "▁vient",
        -8.766347125565673
      ],
      [
        "▁décembre",
        -8.766383193827068
      ],
      [
        "▁public",
        -8.767553518265583
      ],
      [
        "▁gros",
        -8.771031324534707
      ],
      [
        "▁beau",
        -8.771771538274633
      ],
      [
        "▁l'article",
        -8.77267538611883
      ],
      [
        "▁rendre",
        -8.77310037024509
      ],
      [
        "▁parle",
        -8.774063715470781
      ],
      [
        "▁novembre",
        -8.774341521724534
      ],
      [
        "▁liste",
        -8.7759025021244
      ],
      [
        "▁16",
        -8.778539568635713
      ],
      [
        "▁2018",
        -8.779700205798978
      ],
      [
        "▁salle",
        -8.783106876726194
      ],
      [
        "▁mai",
        -8.784179334732862
      ],
      [
        "▁moyen",
        -8.785151690280712
      ],
      [
        "▁certaines",
        -8.787527949598879
      ],
      [
        "▁jeunes",
        -8.791467894322235
      ],
      [
        "▁17",
        -8.792368544040077
      ],
      [
        "▁différents",
        -8.795958363175412
      ],
      [
        "▁effet",
        -8.795998164234593
      ],
      [
        "▁s'est",
        -8.798578701941357
      ],
      [
        "▁frais",
        -8.799111040751882
      ],
      [
        "▁tour",
        -8.799484425742584
      ],
      [
        "is",
        -8.805663714925899
      ],
      [
        "▁code",
        -8.806845715520781
      ],
      [
        "▁parfois",
        -8.809444739677911
      ],
      [
        "▁juin",
        -8.812129715281962
      ],
      [
        "▁étant",
        -8.81247139264606
      ],
      [
        "in",
        -8.812751617404738
      ],
      [
        "▁important",
        -8.812878065177408
      ],
      [
        "▁répondre",
        -8.816107833504287
      ],
      [
        "au",
        -8.818077696054914
      ],
      [
        "▁vite",
        -8.819802518453795
      ],
      [
        "▁gestion",
        -8.822074921636416
      ],
      [
        "▁ayant",
        -8.822695813035885
      ],
      [
        "v",
        -8.827696026196488
      ],
      [
        "▁—",
        -8.828053655616912
      ],
      [
        "▁!!",
        -8.828224433579955
      ],
      [
        "▁droits",
        -8.828577902443971
      ],
      [
        "▁s'il",
        -8.830473566927886
      ],
      [
        "▁s’est",
        -8.832335829156746
      ],
      [
        "▁comprendre",
        -8.833654210848636
      ],
      [
        "▁L",
        -8.833881107727287
      ],
      [
        "▁compris",
        -8.834227357451578
      ],
      [
        "▁Ne",
        -8.83744446027272
      ],
      [
        "▁octobre",
        -8.838152690881401
      ],
      [
        "▁moi,",
        -8.838304271468157
      ],
      [
        "▁général",
        -8.83839335738448
      ],
      [
        "▁donné",
        -8.840041485887863
      ],
      [
        "▁enfin",
        -8.84125093546994
      ],
      [
        "▁Bien",
        -8.846928235572655
      ],
      [
        "▁B",
        -8.846949382453237
      ],
      [
        "▁chacun",
        -8.84870529466658
      ],
      [
        "▁femmes",
        -8.849575670518316
      ],
      [
        "▁charge",
        -8.85120808475159
      ],
      [
        "▁13",
        -8.851768902654824
      ],
      [
        "\".",
        -8.853902219671943
      ],
      [
        "▁super",
        -8.85398803605699
      ],
      [
        "▁m",
        -8.854838583292857
      ],
      [
        "▁d'avoir",
        -8.858831578371639
      ],
      [
        "▁Mon",
        -8.861521976757386
      ],
      [
        "▁mots",
        -8.863093969832036
      ],
      [
        "▁carte",
        -8.865632784049907
      ],
      [
        "▁!!!",
        -8.867406010560344
      ],
      [
        "▁Sur",
        -8.871690585924878
      ],
      [
        "▁demander",
        -8.874344165749434
      ],
      [
        "▁créer",
        -8.876582795224676
      ],
      [
        "▁programme",
        -8.877418100626318
      ],
      [
        "▁Pas",
        -8.879500152977958
      ],
      [
        "▁période",
        -8.88032742775692
      ],
      [
        "▁sait",
        -8.881194025215576
      ],
      [
        "▁millions",
        -8.8830362213806
      ],
      [
        "▁trouvé",
        -8.885717982940694
      ],
      [
        "▁marché",
        -8.886696751258066
      ],
      [
        "▁exemple",
        -8.88697451789702
      ],
      [
        "▁matière",
        -8.888373951580308
      ],
      [
        "▁dé",
        -8.888673312677527
      ],
      [
        "▁présente",
        -8.892243728894156
      ],
      [
        "▁vont",
        -8.894020675373671
      ],
      [
        "▁cas,",
        -8.895725383657355
      ],
      [
        "▁vivre",
        -8.896067647606152
      ],
      [
        "▁président",
        -8.896432089139504
      ],
      [
        "▁dois",
        -8.897698319116468
      ],
      [
        "▁propre",
        -8.904074748995058
      ],
      [
        "▁25",
        -8.904227263215033
      ],
      [
        "▁P",
        -8.90552495255135
      ],
      [
        "▁mot",
        -8.906057390621257
      ],
      [
        "▁Ca",
        -8.908100329832987
      ],
      [
        "▁sûr",
        -8.909157711633448
      ],
      [
        "▁qu'un",
        -8.910468876371755
      ],
      [
        "▁Du",
        -8.910967591975865
      ],
      [
        "▁nouveaux",
        -8.911718965007388
      ],
      [
        "▁bout",
        -8.911724527832558
      ],
      [
        "▁Ma",
        -8.912262638786077
      ],
      [
        "▁peur",
        -8.912282962821239
      ],
      [
        "▁avis",
        -8.913157259532213
      ],
      [
        "▁travers",
        -8.913558034690768
      ],
      [
        "▁laquelle",
        -8.913761806326168
      ],
      [
        "▁devrait",
        -8.915544099141657
      ],
      [
        "▁difficile",
        -8.916086180305811
      ],
      [
        "▁photo",
        -8.919639727384702
      ],
      [
        "▁Conseil",
        -8.920318134891748
      ],
      [
        "▁haut",
        -8.923699524606512
      ],
      [
        "▁français",
        -8.926275907532386
      ],
      [
        "▁retour",
        -8.926389444747958
      ],
      [
        "b",
        -8.927245886781343
      ],
      [
        "▁ca",
        -8.935220209846047
      ],
      [
        "▁2017",
        -8.936318944283745
      ],
      [
        "▁prend",
        -8.937238033900481
      ],
      [
        "▁auprès",
        -8.942024358957987
      ],
      [
        "▁nécessaire",
        -8.942739619464684
      ],
      [
        "▁juillet",
        -8.946155838098548
      ],
      [
        "▁parents",
        -8.94631638043374
      ],
      [
        "les",
        -8.946399395232872
      ],
      [
        "▁but",
        -8.947880182753035
      ],
      [
        "▁venir",
        -8.94857570330615
      ],
      [
        "▁^^",
        -8.949245467845856
      ],
      [
        "▁changer",
        -8.950335584531725
      ],
      [
        "▁n’ai",
        -8.95352506341064
      ],
      [
        "▁l'a",
        -8.955345084400744
      ],
      [
        "▁manque",
        -8.955983462622257
      ],
      [
        "▁fille",
        -8.957298858316424
      ],
      [
        "▁centre",
        -8.958548421064876
      ],
      [
        "▁existe",
        -8.959436811987372
      ],
      [
        "▁tellement",
        -8.95956622194911
      ],
      [
        "▁septembre",
        -8.960126137473809
      ],
      [
        "▁souhaite",
        -8.960394315441995
      ],
      [
        "▁points",
        -8.96040491947079
      ],
      [
        "ation",
        -8.96145328313068
      ],
      [
        "▁activités",
        -8.962328383737205
      ],
      [
        "▁chance",
        -8.962595084298933
      ],
      [
        "▁utiliser",
        -8.963885778320854
      ],
      [
        "»",
        -8.964511070191286
      ],
      [
        "▁presque",
        -8.96532943760179
      ],
      [
        "▁*",
        -8.96661198926805
      ],
      [
        "▁création",
        -8.966840645219957
      ],
      [
        "▁terme",
        -8.972697279775957
      ],
      [
        "▁effet,",
        -8.972942619660706
      ],
      [
        "▁I",
        -8.974246854490406
      ],
      [
        "▁jusqu’à",
        -8.97996628930002
      ],
      [
        "▁conseil",
        -8.980901336697364
      ],
      [
        "▁soir",
        -8.983830691009889
      ],
      [
        "▁nuit",
        -8.984380114973023
      ],
      [
        "▁fort",
        -8.984474610434983
      ],
      [
        "▁fond",
        -8.988081284666976
      ],
      [
        "▁jusqu'à",
        -8.988555726270036
      ],
      [
        "▁histoire",
        -8.989279130283016
      ],
      [
        "▁regard",
        -8.990029347805333
      ],
      [
        "▁eux",
        -8.993069593762137
      ],
      [
        "ai",
        -8.99360774514177
      ],
      [
        "té",
        -8.994040831554454
      ],
      [
        "▁concernant",
        -8.994718470514552
      ],
      [
        "▁meilleur",
        -8.995085865010118
      ],
      [
        "▁fut",
        -8.998031985048144
      ],
      [
        "ée",
        -8.998963509533684
      ],
      [
        "▁mode",
        -9.001415106920444
      ],
      [
        "▁articles",
        -9.003355919928335
      ],
      [
        "▁forum",
        -9.003418643026684
      ],
      [
        "▁laisse",
        -9.005787729923844
      ],
      [
        "▁h",
        -9.006232604230066
      ],
      [
        "▁nombreuses",
        -9.010062338458475
      ],
      [
        "▁jouer",
        -9.012705404843764
      ],
      [
        "▁facile",
        -9.013322626223964
      ],
      [
        "▁pratique",
        -9.013674660818841
      ],
      [
        "▁personnel",
        -9.020405361349345
      ],
      [
        "▁peine",
        -9.020933003451294
      ],
      [
        "▁vacances",
        -9.02153216556286
      ],
      [
        "▁avril",
        -9.02241470309458
      ],
      [
        "▁rester",
        -9.02246070334301
      ],
      [
        "▁19",
        -9.022673923971533
      ],
      [
        "▁soient",
        -9.022828112870119
      ],
      [
        "]",
        -9.02425027960782
      ],
      [
        "▁février",
        -9.025053239391873
      ],
      [
        "▁hommes",
        -9.025166515054522
      ],
      [
        "▁cœur",
        -9.028071725530847
      ],
      [
        "▁différentes",
        -9.028891752422641
      ],
      [
        "▁entreprises",
        -9.030144520468642
      ],
      [
        "▁décision",
        -9.031420817653828
      ],
      [
        "▁ensuite",
        -9.032855797869917
      ],
      [
        "▁résultats",
        -9.033619949649935
      ],
      [
        "▁DE",
        -9.033678277587711
      ],
      [
        "▁valeur",
        -9.034795782553775
      ],
      [
        "▁blog",
        -9.035864189556577
      ],
      [
        "▁viens",
        -9.036492061211227
      ],
      [
        "▁message",
        -9.037161028363755
      ],
      [
        "▁durée",
        -9.037218425139555
      ],
      [
        "▁retrouver",
        -9.037710798276713
      ],
      [
        "▁sein",
        -9.040880155514632
      ],
      [
        "▁temps,",
        -9.041196793402179
      ],
      [
        "▁E",
        -9.041368864536837
      ],
      [
        "▁tel",
        -9.041470949949872
      ],
      [
        "▁idée",
        -9.043721731942092
      ],
      [
        "▁oui",
        -9.043936076087984
      ],
      [
        "▁Depuis",
        -9.048349661247373
      ],
      [
        "▁mort",
        -9.05114911406244
      ],
      [
        "▁contrôle",
        -9.053307849590936
      ],
      [
        "▁force",
        -9.055295568134852
      ],
      [
        "▁an",
        -9.060561780515725
      ],
      [
        "▁projets",
        -9.060592258098747
      ],
      [
        "▁longtemps",
        -9.060671069169441
      ],
      [
        "▁m’a",
        -9.060939953312392
      ],
      [
        "▁qu’un",
        -9.06204314086629
      ],
      [
        "▁T",
        -9.062716232475498
      ],
      [
        "▁bas",
        -9.06498476097022
      ],
      [
        "▁deuxième",
        -9.066172096688135
      ],
      [
        "▁problèmes",
        -9.066509627828793
      ],
      [
        "▁aider",
        -9.06662474276946
      ],
      [
        "▁permis",
        -9.069304126425141
      ],
      [
        "L",
        -9.069435728269232
      ],
      [
        "▁j'",
        -9.07025261184581
      ],
      [
        "▁train",
        -9.07047537771416
      ],
      [
        "▁là,",
        -9.071549943072112
      ],
      [
        "▁21",
        -9.07216993488814
      ],
      [
        "▁solution",
        -9.073889213844431
      ],
      [
        "▁Re",
        -9.075757603175955
      ],
      [
        "▁l’a",
        -9.07609597328186
      ],
      [
        "▁mère",
        -9.076218471202566
      ],
      [
        "▁quelle",
        -9.076427405261306
      ],
      [
        "▁directement",
        -9.07778507577335
      ],
      [
        "▁voit",
        -9.07897890338572
      ],
      [
        "▁traitement",
        -9.080114188175482
      ],
      [
        "▁travaux",
        -9.081556519832912
      ],
      [
        "▁grands",
        -9.082724848172568
      ],
      [
        "▁offre",
        -9.083111572213646
      ],
      [
        "▁m'",
        -9.085825599758804
      ],
      [
        "▁24",
        -9.087870756540736
      ],
      [
        "▁taux",
        -9.088740085816266
      ],
      [
        "▁gouvernement",
        -9.089725850860166
      ],
      [
        "▁permettre",
        -9.091163791513981
      ],
      [
        "▁lu",
        -9.091695864682858
      ],
      [
        "▁s’",
        -9.093758208277155
      ],
      [
        "▁j'avais",
        -9.094758414205252
      ],
      [
        "▁d’avoir",
        -9.095045499354871
      ],
      [
        "▁pourra",
        -9.096936724846735
      ],
      [
        "▁n°",
        -9.097151370978747
      ],
      [
        "▁amis",
        -9.097431244389053
      ],
      [
        "▁s’agit",
        -9.097438655260344
      ],
      [
        "▁devez",
        -9.09833007332271
      ],
      [
        "▁Pourquoi",
        -9.100677800501177
      ],
      [
        "▁écrit",
        -9.101380829698012
      ],
      [
