{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -3.059008629639729
      ],
      [
        ",",
        -4.033685910220203
      ],
      [
        "▁có",
        -4.63586835889404
      ],
      [
        "▁và",
        -4.661277075947011
      ],
      [
        "▁của",
        -4.665393502841679
      ],
      [
        ".",
        -4.737187502740319
      ],
      [
        "▁là",
        -4.7484913189891
      ],
      [
        "▁không",
        -4.874761347369086
      ],
      [
        "▁một",
        -5.033366151786856
      ],
      [
        "▁cho",
        -5.133326523235835
      ],
      [
        "▁được",
        -5.1596361685154175
      ],
      [
        "▁các",
        -5.161359624109293
      ],
      [
        "▁trong",
        -5.2290652525660235
      ],
      [
        "▁người",
        -5.239314965377208
      ],
      [
        "▁với",
        -5.315207396825686
      ],
      [
        "▁những",
        -5.481516574625347
      ],
      [
        "▁-",
        -5.516405021725513
      ],
      [
        "▁đã",
        -5.542708251164834
      ],
      [
        "▁thể",
        -5.5446332992542064
      ],
      [
        "▁để",
        -5.585004324089422
      ],
      [
        "▁như",
        -5.674268957269268
      ],
      [
        ":",
        -5.723424302772877
      ],
      [
        "▁làm",
        -5.7695027178250395
      ],
      [
        "▁về",
        -5.771322854146273
      ],
      [
        "▁đến",
        -5.772779725913198
      ],
      [
        "▁cũng",
        -5.783417101156683
      ],
      [
        "▁công",
        -5.78750210278408
      ],
      [
        "▁bạn",
        -5.797784069161192
      ],
      [
        "▁khi",
        -5.875384541508762
      ],
      [
        "ở",
        -5.88189175604608
      ],
      [
        "▁lại",
        -5.883691453405266
      ],
      [
        "▁ra",
        -5.891383100918082
      ],
      [
        "▁này",
        -5.901053537435079
      ],
      [
        "▁sẽ",
        -5.925805420350509
      ],
      [
        "▁vào",
        -5.956634543046642
      ],
      [
        "▁phải",
        -5.981476145561787
      ],
      [
        "▁tại",
        -5.996696865944811
      ],
      [
        "▁từ",
        -6.010739174534226
      ],
      [
        "▁sự",
        -6.046794882756066
      ],
      [
        "▁mà",
        -6.059605617252291
      ],
      [
        "▁trên",
        -6.078770999099428
      ],
      [
        "▁đầu",
        -6.097908599601084
      ],
      [
        "▁nhiều",
        -6.099216374055725
      ],
      [
        "▁nhà",
        -6.112387163413532
      ],
      [
        "▁bị",
        -6.115700530289358
      ],
      [
        "▁tôi",
        -6.1162582085007635
      ],
      [
        "▁chỉ",
        -6.119473409349878
      ],
      [
        "▁thì",
        -6.149405963268656
      ],
      [
        "▁thành",
        -6.156885830143569
      ],
      [
        "▁việc",
        -6.169382794832098
      ],
      [
        "▁động",
        -6.174146192860075
      ],
      [
        "▁đi",
        -6.186631269833471
      ],
      [
        "▁hiện",
        -6.190886666863566
      ],
      [
        "▁ta",
        -6.191613989034256
      ],
      [
        "▁hàng",
        -6.200721937864541
      ],
      [
        "▁học",
        -6.209771636987018
      ],
      [
        "▁dụng",
        -6.249638128667673
      ],
      [
        "▁chính",
        -6.2544880418876065
      ],
      [
        "▁năm",
        -6.272788936899897
      ],
      [
        "▁nhân",
        -6.301343151527885
      ],
      [
        "▁nhất",
        -6.303257657176681
      ],
      [
        "▁đó",
        -6.305698318930782
      ],
      [
        "▁quan",
        -6.306825069271932
      ],
      [
        "▁định",
        -6.314153513633977
      ],
      [
        "▁số",
        -6.314237432470543
      ],
      [
        "...",
        -6.317023917455778
      ],
      [
        "▁ngày",
        -6.3302429316353965
      ],
      [
        "▁thế",
        -6.330706207678116
      ],
      [
        "▁còn",
        -6.332481159586623
      ],
      [
        "▁con",
        -6.369918842268055
      ],
      [
        "▁nước",
        -6.38056576645927
      ],
      [
        "▁nói",
        -6.406733520765384
      ],
      [
        "▁rất",
        -6.4092371919247295
      ],
      [
        "▁theo",
        -6.4184197645507854
      ],
      [
        "▁nên",
        -6.420631626410611
      ],
      [
        "▁hợp",
        -6.433418031224649
      ],
      [
        "▁chúng",
        -6.446008185702654
      ],
      [
        "▁cách",
        -6.447569058855468
      ],
      [
        "▁mới",
        -6.448311393527657
      ],
      [
        "▁Việt",
        -6.449693716651643
      ],
      [
        "▁điều",
        -6.452441394529174
      ],
      [
        "▁tin",
        -6.46392679029084
      ],
      [
        "▁thực",
        -6.46484601058574
      ],
      [
        "▁giá",
        -6.465730875401915
      ],
      [
        "▁thời",
        -6.465979218759058
      ],
      [
        "▁anh",
        -6.470576083899639
      ],
      [
        "▁nhưng",
        -6.474137789671872
      ],
      [
        "▁sản",
        -6.4790840874214535
      ],
      [
        "▁mình",
        -6.4935220492729435
      ],
      [
        "▁gia",
        -6.501278504340492
      ],
      [
        "▁cả",
        -6.510871947526606
      ],
      [
        "▁thông",
        -6.513885159294599
      ],
      [
        "▁biết",
        -6.530060612809436
      ],
      [
        "▁–",
        -6.53816810268116
      ],
      [
        "▁cơ",
        -6.5388790859306685
      ],
      [
        "▁sinh",
        -6.549841142595861
      ],
      [
        "▁cùng",
        -6.5745568925022475
      ],
      [
        "▁đang",
        -6.5967227124898
      ],
      [
        "▁hình",
        -6.602922861522119
      ],
      [
        "▁sau",
        -6.6033974045551425
      ],
      [
        "▁Nam",
        -6.604777859881324
      ],
      [
        "▁thấy",
        -6.61059310055556
      ],
      [
        "▁cái",
        -6.61745184142956
      ],
      [
        "▁lý",
        -6.619380160588268
      ],
      [
        "▁hơn",
        -6.646267748668446
      ],
      [
        "▁cần",
        -6.654234937629726
      ],
      [
        "▁trường",
        -6.657506992424901
      ],
      [
        "▁đồng",
        -6.65928967293139
      ],
      [
        "▁vì",
        -6.6611947353687775
      ],
      [
        "▁phát",
        -6.663209601641819
      ],
      [
        "▁nào",
        -6.6673171917940195
      ],
      [
        ")",
        -6.6713761874047215
      ],
      [
        "▁sử",
        -6.672390669288372
      ],
      [
        "▁viên",
        -6.679056640390092
      ],
      [
        "▁nhận",
        -6.6849728587160815
      ],
      [
        "▁lên",
        -6.686359269814142
      ],
      [
        "▁hành",
        -6.688449014719824
      ],
      [
        "▁vụ",
        -6.69627690097383
      ],
      [
        "▁gì",
        -6.701059033748354
      ],
      [
        "▁trình",
        -6.716629489911734
      ],
      [
        "▁ông",
        -6.718717001290454
      ],
      [
        "▁tư",
        -6.7216813792609855
      ],
      [
        "▁cô",
        -6.725725857186115
      ],
      [
        "▁cao",
        -6.732244153731818
      ],
      [
        "▁kinh",
        -6.732717867206887
      ],
      [
        "▁mặt",
        -6.734667449278046
      ],
      [
        "▁đối",
        -6.741814083359619
      ],
      [
        "▁trước",
        -6.747937867857681
      ],
      [
        "▁hay",
        -6.749281275825924
      ],
      [
        "▁qua",
        -6.757349416766411
      ],
      [
        "▁cấp",
        -6.762317535701355
      ],
      [
        "▁năng",
        -6.76795362884722
      ],
      [
        "▁bản",
        -6.768684785538676
      ],
      [
        "▁tự",
        -6.774446410783597
      ],
      [
        "▁khác",
        -6.802967271902055
      ],
      [
        "▁muốn",
        -6.803057389448721
      ],
      [
        "▁khách",
        -6.804794787575927
      ],
      [
        "”",
        -6.8168276920136375
      ],
      [
        "ý",
        -6.825797804502637
      ],
      [
        "▁tình",
        -6.835084956300603
      ],
      [
        "▁phẩm",
        -6.8351137911559885
      ],
      [
        "▁kết",
        -6.8396761409014655
      ],
      [
        "▁bảo",
        -6.840665740530357
      ],
      [
        "▁dân",
        -6.848003656171585
      ],
      [
        "▁toàn",
        -6.849499200116416
      ],
      [
        "▁em",
        -6.850882913289469
      ],
      [
        "▁đây",
        -6.856403925936068
      ],
      [
        "▁tâm",
        -6.856516004641268
      ],
      [
        "▁bằng",
        -6.856940247690625
      ],
      [
        "▁bộ",
        -6.859035476073048
      ],
      [
        "▁hội",
        -6.864221989860718
      ],
      [
        "▁máy",
        -6.874115830335155
      ],
      [
        "▁nghiệp",
        -6.880322563064997
      ],
      [
        "▁hai",
        -6.884307741279569
      ],
      [
        "▁“",
        -6.886783836365446
      ],
      [
        "▁(",
        -6.888647653804512
      ],
      [
        "▁chủ",
        -6.890858464168518
      ],
      [
        "▁chất",
        -6.897291818858998
      ],
      [
        "▁tác",
        -6.897517983917073
      ],
      [
        "▁do",
        -6.899518717563907
      ],
      [
        "▁1",
        -6.899620410126516
      ],
      [
        "▁đề",
        -6.902078709706691
      ],
      [
        "▁gian",
        -6.914428429602477
      ],
      [
        "▁hiệu",
        -6.915677813681398
      ],
      [
        "▁cảm",
        -6.916935809808708
      ],
      [
        "▁phòng",
        -6.920821047897553
      ],
      [
        "▁lượng",
        -6.9286537940817805
      ],
      [
        "▁pháp",
        -6.933003170236912
      ],
      [
        "▁xuất",
        -6.936559974112452
      ],
      [
        "▁tiếp",
        -6.937252850839048
      ],
      [
        "▁hệ",
        -6.938597146585808
      ],
      [
        "▁độ",
        -6.948396064111213
      ],
      [
        "▁hoặc",
        -6.9526047412890986
      ],
      [
        "▁loại",
        -6.955115124149609
      ],
      [
        "▁tính",
        -6.95533893374135
      ],
      [
        "▁điểm",
        -6.957800595519192
      ],
      [
        "▁ăn",
        -6.968285513816012
      ],
      [
        "▁tới",
        -6.9714858830198665
      ],
      [
        "▁thiết",
        -6.981333987326357
      ],
      [
        "▁quả",
        -6.982284006971559
      ],
      [
        "▁nhìn",
        -6.989514100131634
      ],
      [
        "▁vẫn",
        -6.9904553872836885
      ],
      [
        "▁vị",
        -6.9950962612066405
      ],
      [
        "▁tế",
        -6.997260569363338
      ],
      [
        "▁phần",
        -6.997486031665808
      ],
      [
        "▁tài",
        -7.001425273915402
      ],
      [
        "▁chức",
        -7.001899218184535
      ],
      [
        "▁quá",
        -7.001952079095222
      ],
      [
        "▁tạo",
        -7.011549842224843
      ],
      [
        "?",
        -7.016321190858921
      ],
      [
        "▁giúp",
        -7.0163935972611675
      ],
      [
        "▁thức",
        -7.021328228088631
      ],
      [
        "▁kế",
        -7.023584652929673
      ],
      [
        "▁đại",
        -7.031078899552137
      ],
      [
        "▁trị",
        -7.036520875146945
      ],
      [
        "▁đều",
        -7.040133014878972
      ],
      [
        "▁tốt",
        -7.041369212019088
      ],
      [
        "▁yêu",
        -7.044823645492601
      ],
      [
        "▁doanh",
        -7.045630343005902
      ],
      [
        "▁2",
        -7.051494911888113
      ],
      [
        "▁thường",
        -7.051568239393042
      ],
      [
        "▁liên",
        -7.054936490851679
      ],
      [
        "▁đường",
        -7.055543836122453
      ],
      [
        "▁tháng",
        -7.056901333785296
      ],
      [
        "▁cầu",
        -7.0650788838713705
      ],
      [
        "▁sống",
        -7.0678708076046775
      ],
      [
        "▁tay",
        -7.068799710086031
      ],
      [
        "▁vấn",
        -7.069918417954856
      ],
      [
        "▁họ",
        -7.073883927604628
      ],
      [
        "▁Công",
        -7.089580665152834
      ],
      [
        "▁giới",
        -7.089596310737168
      ],
      [
        "▁sao",
        -7.091016710452839
      ],
      [
        "▁giải",
        -7.09212166038996
      ],
      [
        "▁điện",
        -7.098220391679284
      ],
      [
        "▁bài",
        -7.108505472581042
      ],
      [
        "▁trang",
        -7.110013826209418
      ],
      [
        "▁bên",
        -7.110715185696414
      ],
      [
        "▁trở",
        -7.114626517948409
      ],
      [
        "▁văn",
        -7.121207994071748
      ],
      [
        "▁xe",
        -7.127785565689855
      ],
      [
        "▁bệnh",
        -7.130474740388966
      ],
      [
        "!",
        -7.133558663303594
      ],
      [
        "▁dùng",
        -7.143083221791873
      ],
      [
        "▁Hà",
        -7.148490938180862
      ],
      [
        "▁nó",
        -7.156545440251916
      ],
      [
        "▁tiền",
        -7.157644688016022
      ],
      [
        "▁cuộc",
        -7.157675106800758
      ],
      [
        "▁giờ",
        -7.158049807377536
      ],
      [
        "▁Trung",
        -7.158170035195244
      ],
      [
        "▁thị",
        -7.159346748188566
      ],
      [
        "▁dự",
        -7.167091297932478
      ],
      [
        ";",
        -7.173205336240102
      ],
      [
        "▁bao",
        -7.173243528549207
      ],
      [
        "▁bất",
        -7.173901025180914
      ],
      [
        "▁\"",
        -7.181816318445771
      ],
      [
        "▁triển",
        -7.183471902962559
      ],
      [
        "▁lúc",
        -7.187639210751222
      ],
      [
        "▁lần",
        -7.187853383674227
      ],
      [
        "▁báo",
        -7.190555727032594
      ],
      [
        "▁thương",
        -7.197650935450007
      ],
      [
        "▁tìm",
        -7.198729230458309
      ],
      [
        "▁lớn",
        -7.199209277910114
      ],
      [
        "▁quy",
        -7.199994437693546
      ],
      [
        "▁Các",
        -7.201555762353587
      ],
      [
        "▁hoạt",
        -7.202336738728274
      ],
      [
        "▁tập",
        -7.20348945360341
      ],
      [
        "▁Quốc",
        -7.204329770688366
      ],
      [
        "▁ảnh",
        -7.205808083343838
      ],
      [
        "i",
        -7.206125530875521
      ],
      [
        "▁tiêu",
        -7.206467178126294
      ],
      [
        "▁quốc",
        -7.21967295568899
      ],
      [
        "▁thật",
        -7.2220186068901295
      ],
      [
        "▁xem",
        -7.2276516293327475
      ],
      [
        "▁tiếng",
        -7.229067915481368
      ],
      [
        "▁nhiên",
        -7.230737668675246
      ],
      [
        "▁mọi",
        -7.234950765883715
      ],
      [
        "▁dịch",
        -7.235960409944255
      ],
      [
        "▁thống",
        -7.237310847242695
      ],
      [
        "▁lực",
        -7.239679317929584
      ],
      [
        "▁chưa",
        -7.240741032014615
      ],
      [
        "▁mắt",
        -7.2499975974308075
      ],
      [
        "▁lịch",
        -7.258553266520623
      ],
      [
        "▁nội",
        -7.259931382879666
      ],
      [
        "▁chuyện",
        -7.261432396942862
      ],
      [
        "▁chọn",
        -7.262760600585432
      ],
      [
        "▁dẫn",
        -7.267440882222678
      ],
      [
        "▁án",
        -7.268970632255289
      ],
      [
        "▁nếu",
        -7.2690915309111865
      ],
      [
        "▁quyết",
        -7.276848629967716
      ],
      [
        "▁quyền",
        -7.282035821253082
      ],
      [
        "▁thân",
        -7.284555363429906
      ],
      [
        "▁lời",
        -7.286952406209229
      ],
      [
        "▁thứ",
        -7.2902259410470105
      ],
      [
        "▁tăng",
        -7.294563573121554
      ],
      [
        "▁rồi",
        -7.302379962768761
      ],
      [
        "▁hắn",
        -7.304119471880194
      ],
      [
        "▁mang",
        -7.309378814681329
      ],
      [
        "▁bán",
        -7.310690286058007
      ],
      [
        "n",
        -7.311476289534596
      ],
      [
        "▁vừa",
        -7.312240470289467
      ],
      [
        "▁hoàn",
        -7.312729705634757
      ],
      [
        "▁3",
        -7.312963251567885
      ],
      [
        "▁địa",
        -7.316295893606053
      ],
      [
        "m",
        -7.324481386698654
      ],
      [
        "▁Anh",
        -7.3282305373268795
      ],
      [
        "▁nay",
        -7.328564546592144
      ],
      [
        "▁phương",
        -7.331819659557839
      ],
      [
        "▁thu",
        -7.33200500202795
      ],
      [
        "▁hóa",
        -7.33494171867385
      ],
      [
        "▁nhập",
        -7.335664831250606
      ],
      [
        "▁mua",
        -7.337969686847911
      ],
      [
        "▁trọng",
        -7.340780672887568
      ],
      [
        "▁đẹp",
        -7.342105351520058
      ],
      [
        "▁ngoài",
        -7.344105335338854
      ],
      [
        "▁tổ",
        -7.345532119963902
      ],
      [
        "t",
        -7.346367505317282
      ],
      [
        "▁rằng",
        -7.347734276253458
      ],
      [
        "▁viết",
        -7.349032234886977
      ],
      [
        "▁sách",
        -7.349634071411755
      ],
      [
        "▁an",
        -7.350943952035502
      ],
      [
        "▁ty",
        -7.35682839159581
      ],
      [
        "▁đơn",
        -7.358362256779298
      ],
      [
        "▁lòng",
        -7.358579139101284
      ],
      [
        "▁tử",
        -7.365204714673228
      ],
      [
        "\"",
        -7.365538268777655
      ],
      [
        "▁vậy",
        -7.367014487920301
      ],
      [
        "▁đổi",
        -7.376292394557426
      ],
      [
        "▁liệu",
        -7.392999348297435
      ],
      [
        "-",
        -7.395473178715768
      ],
      [
        "▁bắt",
        -7.396271120522936
      ],
      [
        "▁Nội",
        -7.396396909411102
      ],
      [
        "▁sức",
        -7.396411878059732
      ],
      [
        "▁thêm",
        -7.397740928591999
      ],
      [
        "▁lập",
        -7.398132892527062
      ],
      [
        "▁chế",
        -7.402015863493377
      ],
      [
        "▁thích",
        -7.402052632793604
      ],
      [
        "▁trung",
        -7.4020835064406825
      ],
      [
        "▁sở",
        -7.4058287193166485
      ],
      [
        "▁đánh",
        -7.411260329761349
      ],
      [
        "▁chi",
        -7.411882103226386
      ],
      [
        "▁bình",
        -7.4127440089595655
      ],
      [
        "▁giáo",
        -7.413545291218085
      ],
      [
        "▁Văn",
        -7.415043602377509
      ],
      [
        "▁đất",
        -7.418469494711642
      ],
      [
        "▁trẻ",
        -7.420884725848113
      ],
      [
        "▁Trong",
        -7.421962664383887
      ],
      [
        "▁Những",
        -7.4219812624965
      ],
      [
        "▁tham",
        -7.422302741786936
      ],
      [
        "▁hướng",
        -7.4301310513821885
      ],
      [
        "▁trí",
        -7.4307586750655705
      ],
      [
        "▁giao",
        -7.433406182347204
      ],
      [
        "▁biệt",
        -7.437199432717394
      ],
      [
        "▁ký",
        -7.449765490270453
      ],
      [
        "▁Bạn",
        -7.454630957272169
      ],
      [
        "▁vật",
        -7.458031142139298
      ],
      [
        "▁ứng",
        -7.463229877719517
      ],
      [
        "y",
        -7.465509337569671
      ],
      [
        "▁quản",
        -7.466878407356804
      ],
      [
        "▁kỳ",
        -7.468208134943646
      ],
      [
        "▁xã",
        -7.468801648547293
      ],
      [
        "▁sáng",
        -7.471984245568564
      ],
      [
        "▁Một",
        -7.473729780825449
      ],
      [
        "▁chuyên",
        -7.477367467986429
      ],
      [
        "▁Không",
        -7.4807905239239005
      ],
      [
        "▁dựng",
        -7.483060156553224
      ],
      [
        "▁chuyển",
        -7.483115586884905
      ],
      [
        "▁thi",
        -7.48693987684862
      ],
      [
        "▁trợ",
        -7.493999462676461
      ],
      [
        "▁phụ",
        -7.495481504392124
      ],
      [
        "▁nơi",
        -7.497346589111299
      ],
      [
        "▁chứng",
        -7.506190098981454
      ],
      [
        "▁du",
        -7.50874349660616
      ],
      [
        "▁đặc",
        -7.509664737211169
      ],
      [
        "▁luôn",
        -7.509783948199614
      ],
      [
        "▁nghệ",
        -7.513345084097779
      ],
      [
        "▁Có",
        -7.513850365648391
      ],
      [
        "▁thay",
        -7.520775485336358
      ],
      [
        "▁nghĩ",
        -7.524400336727199
      ],
      [
        "▁ngay",
        -7.524500869663443
      ],
      [
        "▁nữ",
        -7.526450426941368
      ],
      [
        "▁khu",
        -7.527275235203955
      ],
      [
        "▁khó",
        -7.527395473129275
      ],
      [
        "▁kiến",
        -7.527635889362518
      ],
      [
        "▁vô",
        -7.5278267567607
      ],
      [
        "▁Nếu",
        -7.53146626246401
      ],
      [
        "▁Tôi",
        -7.531585808964945
      ],
      [
        "▁Bộ",
        -7.533401888043997
      ],
      [
        "▁gần",
        -7.539704909302143
      ],
      [
        "▁tục",
        -7.540973112124153
      ],
      [
        "▁ai",
        -7.541182404846275
      ],
      [
        "▁xây",
        -7.5433030013259454
      ],
      [
        "▁từng",
        -7.551730712638005
      ],
      [
        "▁đưa",
        -7.551972443597069
      ],
      [
        "▁biến",
        -7.5526433508368065
      ],
      [
        "▁đặt",
        -7.559702683231372
      ],
      [
        "▁nhanh",
        -7.5602423875225835
      ],
      [
        "▁chị",
        -7.561647811106321
      ],
      [
        "▁phí",
        -7.562417153448504
      ],
      [
        "▁chiến",
        -7.564209359938136
      ],
      [
        "▁tất",
        -7.569067609195969
      ],
      [
        "▁thanh",
        -7.570561974583141
      ],
      [
        "▁hết",
        -7.572160580306791
      ],
      [
        "▁nguyên",
        -7.5795857530499156
      ],
      [
        "▁đăng",
        -7.582281759899399
      ],
      [
        "▁tích",
        -7.584363981856502
      ],
      [
        "▁hiểu",
        -7.585460607463061
      ],
      [
        "▁đó,",
        -7.587054885511142
      ],
      [
        "▁phục",
        -7.589762070747216
      ],
      [
        "▁thuật",
        -7.590491740685847
      ],
      [
        "▁câu",
        -7.591612465728561
      ],
      [
        "▁cứ",
        -7.59475075001701
      ],
      [
        "▁mẹ",
        -7.595182525985026
      ],
      [
        "▁da",
        -7.596051291991385
      ],
      [
        "▁bỏ",
        -7.600076252995192
      ],
      [
        "▁bởi",
        -7.60143181038457
      ],
      [
        "▁đạo",
        -7.605123753696921
      ],
      [
        "▁phân",
        -7.606411973755964
      ],
      [
        "▁đồ",
        -7.607660565941156
      ],
      [
        "▁hỏi",
        -7.610944960389981
      ],
      [
        "▁tên",
        -7.612157853703954
      ],
      [
        "▁nhiệm",
        -7.613386192852664
      ],
      [
        "▁cá",
        -7.62196624994929
      ],
      [
        "▁giảm",
        -7.624879261997613
      ],
      [
        "▁lấy",
        -7.625207916669961
      ],
      [
        "▁trả",
        -7.625632062279667
      ],
      [
        "▁thuộc",
        -7.6292615368651315
      ],
      [
        "▁nhỏ",
        -7.630261154030068
      ],
      [
        "▁thủ",
        -7.631035707461267
      ],
      [
        "▁Nguyễn",
        -7.6313128683804905
      ],
      [
        "▁kiện",
        -7.639191646075856
      ],
      [
        "▁tiết",
        -7.639891675610903
      ],
      [
        "▁khiến",
        -7.64123139544019
      ],
      [
        "▁cứu",
        -7.641481489073515
      ],
      [
        "▁đủ",
        -7.6427253040570395
      ],
      [
        "▁mục",
        -7.643128509863088
      ],
      [
        "▁lợi",
        -7.6438672543492725
      ],
      [
        "▁nhau",
        -7.643929451186546
      ],
      [
        "▁gặp",
        -7.644062616072983
      ],
      [
        "▁sĩ",
        -7.645328701447264
      ],
      [
        "▁Chính",
        -7.647005300358559
      ],
      [
        "▁5",
        -7.6497249596222225
      ],
      [
        "▁căn",
        -7.653840825727427
      ],
      [
        "▁mỗi",
        -7.654144564699665
      ],
      [
        "▁rõ",
        -7.659663462901342
      ],
      [
        "▁cung",
        -7.66580298376098
      ],
      [
        "▁nghe",
        -7.666034653001347
      ],
      [
        "▁10",
        -7.6682729537203524
      ],
      [
        "▁cáo",
        -7.669581140739398
      ],
      [
        "▁càng",
        -7.672159899439421
      ],
      [
        "▁chung",
        -7.67329851045964
      ],
      [
        "▁mạnh",
        -7.674093635083597
      ],
      [
        "▁tức",
        -7.675067573791038
      ],
      [
        "▁truyền",
        -7.676953584984222
      ],
      [
        "▁tiên",
        -7.677642041365916
      ],
      [
        "▁nghiệm",
        -7.678817084617821
      ],
      [
        "▁hộ",
        -7.679243264013211
      ],
      [
        "▁gây",
        -7.679467494417516
      ],
      [
        "▁ấy",
        -7.679702172399638
      ],
      [
        "▁Nhưng",
        -7.681907212039448
      ],
      [
        "▁dung",
        -7.683271754755449
      ],
      [
        "▁ngươi",
        -7.684749883687781
      ],
      [
        "▁diện",
        -7.689306993685296
      ],
      [
        "▁dễ",
        -7.690645493818158
      ],
      [
        "▁nàng",
        -7.6908095352563866
      ],
      [
        "▁bà",
        -7.691342740585263
      ],
      [
        "▁Điều",
        -7.691937325428112
      ],
      [
        "▁đúng",
        -7.694996066915731
      ],
      [
        "▁dưới",
        -7.697951708613008
      ],
      [
        "▁Thông",
        -7.702382538023919
      ],
      [
        "▁cửa",
        -7.703246656558587
      ],
      [
        "▁trực",
        -7.703899923910676
      ],
      [
        "▁tuổi",
        -7.708501035953567
      ],
      [
        "▁đời",
        -7.710842389534422
      ],
      [
        "▁tinh",
        -7.718408362260353
      ],
      [
        "▁phố",
        -7.721454585901965
      ],
      [
        "▁cảnh",
        -7.7249655955289835
      ],
      [
        "▁ban",
        -7.726472564176756
      ],
      [
        "▁vệ",
        -7.727104423221929
      ],
      [
        "▁tiến",
        -7.7301623661736425
      ],
      [
        "▁gọi",
        -7.730284942726762
      ],
      [
        "▁Người",
        -7.741157237136434
      ],
      [
        "▁4",
        -7.743304191318927
      ],
      [
        "▁vực",
        -7.745157529687219
      ],
      [
        "▁mở",
        -7.746190921674618
      ],
      [
        "▁tượng",
        -7.746429477535775
      ],
      [
        "▁màu",
        -7.748699483600454
      ],
      [
        "▁mất",
        -7.750392784574384
      ],
      [
        "▁này,",
        -7.75298557645198
      ],
      [
        "▁Mỹ",
        -7.75300019476834
      ],
      [
        "▁đầy",
        -7.755693424271206
      ],
      [
        "▁giữa",
        -7.7562294533520255
      ],
      [
        "c",
        -7.758511474035437
      ],
      [
        "▁hữu",
        -7.761218913708785
      ],
      [
        "▁đình",
        -7.7620030856144115
      ],
      [
        "▁chuẩn",
        -7.7625980041131655
      ],
      [
        "▁chân",
        -7.7632591503069435
      ],
      [
        "/",
        -7.767765131923593
      ],
      [
        "▁nổi",
        -7.7699607345995005
      ],
      [
        "▁cổ",
        -7.77227600226837
      ],
      [
        "▁Đại",
        -7.77387994328074
      ],
      [
        "▁đàn",
        -7.778531066282518
      ],
      [
        "▁xác",
        -7.782918568446171
      ],
      [
        "▁bé",
        -7.7858289077024825
      ],
      [
        "▁diễn",
        -7.787469769097363
      ],
      [
        "▁chí",
        -7.797322866593603
      ],
      [
        "▁dù",
        -7.8009789834601975
      ],
      [
        "▁vui",
        -7.801587204999144
      ],
      [
        "▁tỉnh",
        -7.801829804127683
      ],
      [
        "▁Nhà",
        -7.802940163709479
      ],
      [
        "▁luật",
        -7.810826391999985
      ],
      [
        "▁Tin",
        -7.811763525808452
      ],
      [
        "▁chiếc",
        -7.812504140231393
      ],
      [
        "▁kiểm",
        -7.815664678883643
      ],
      [
        "▁khí",
        -7.816106387001087
      ],
      [
        "▁vi",
        -7.8171616376320845
      ],
      [
        "▁luận",
        -7.821610105495703
      ],
      [
        "▁kỹ",
        -7.825625029789132
      ],
      [
        "▁thư",
        -7.826100887580765
      ],
      [
        "▁trưởng",
        -7.8264624145446575
      ],
      [
        "▁nghĩa",
        -7.826803491481574
      ],
      [
        "▁Hội",
        -7.827390850525214
      ],
      [
        "▁tra",
        -7.830437690655041
      ],
      [
        "▁Thành",
        -7.8384467275942065
      ],
      [
        "▁khoản",
        -7.840360906460516
      ],
      [
        "▁bàn",
        -7.840899923823947
      ],
      [
        "▁toán",
        -7.845489469805921
      ],
      [
        "▁khai",
        -7.847234980285025
      ],
      [
        "▁Minh",
        -7.849062824003148
      ],
      [
        "▁khả",
        -7.851936892184993
      ],
      [
        "▁sát",
        -7.853971445576478
      ],
      [
        "▁dục",
        -7.854772189911694
      ],
      [
        "▁tưởng",
        -7.857716873191103
      ],
      [
        "▁Sau",
        -7.864196328155687
      ],
      [
        "▁thần",
        -7.864261928236594
      ],
      [
        "▁mức",
        -7.865411811001405
      ],
      [
        "▁xin",
        -7.865779090012747
      ],
      [
        "▁ít",
        -7.866973242044692
      ],
      [
        "▁phía",
        -7.868002718075795
      ],
      [
        "▁biểu",
        -7.868729278221789
      ],
      [
        "▁ba",
        -7.869882512916853
      ],
      [
        "▁Bình",
        -7.87264994028931
      ],
      [
        "▁triệu",
        -7.875327247358703
      ],
      [
        "▁chơi",
        -7.877275846466606
      ],
      [
        "▁khoảng",
        -7.883234035851958
      ],
      [
        "▁hồ",
        -7.8883849560335335
      ],
      [
        "▁tranh",
        -7.888440449348241
      ],
      [
        "▁bay",
        -7.889905990859946
      ],
      [
        "▁bố",
        -7.895983639080347
      ],
      [
        "▁Khi",
        -7.8987905511107535
      ],
      [
        "▁phong",
        -7.90160786770574
      ],
      [
        "▁xuống",
        -7.903312001846718
      ],
      [
        "▁tổng",
        -7.904740598304873
      ],
      [
        "▁này.",
        -7.909726126657292
      ],
      [
        "▁quý",
        -7.911308891063923
      ],
      [
        "▁chia",
        -7.912053887750991
      ],
      [
        "a",
        -7.912494392575248
      ],
      [
        "▁nữa",
        -7.913749753532928
      ],
      [
        "▁áp",
        -7.91478945330924
      ],
      [
        "▁tương",
        -7.914864714632701
      ],
      [
        "▁cố",
        -7.916105810776754
      ],
      [
        "▁chút",
        -7.919255224851071
      ],
      [
        "▁tỷ",
        -7.9193416231022375
      ],
      [
        "▁lưu",
        -7.9199789644280685
      ],
      [
        "▁vốn",
        -7.920539757610474
      ],
      [
        "▁chống",
        -7.9214589997362435
      ],
      [
        "▁tối",
        -7.923980716122374
      ],
      [
        "▁Bài",
        -7.9248956423916255
      ],
      [
        "▁hưởng",
        -7.925338039230892
      ],
      [
        "▁Tổng",
        -7.925715260375522
      ],
      [
        "▁giữ",
        -7.926650334660975
      ],
      [
        "▁phép",
        -7.929434564420298
      ],
      [
        "▁chịu",
        -7.93826362619428
      ],
      [
        "▁hãy",
        -7.938799440954714
      ],
      [
        "▁cuối",
        -7.943582638162061
      ],
      [
        "▁đáng",
        -7.945153054569872
      ],
      [
        "▁cậu",
        -7.945800499553002
      ],
      [
        "▁dài",
        -7.946439277558218
      ],
      [
        "▁yếu",
        -7.94677491342676
      ],
      [
        "▁sắc",
        -7.950146040116415
      ],
      [
        "▁mạng",
        -7.95136477371946
      ],
      [
        "▁nguồn",
        -7.959387447555665
      ],
      [
        "▁Đăng",
        -7.962117091583174
      ],
      [
        "▁quân",
        -7.966328975020945
      ],
      [
        "▁hạn",
        -7.971651473089626
      ],
      [
        "▁minh",
        -7.974778573865338
      ],
      [
        "▁Liên",
        -7.975353995024561
      ],
      [
        "s",
        -7.979853495587401
      ],
      [
        "▁giả",
        -7.982679232329424
      ],
      [
        "▁xử",
        -7.983200973395865
      ],
      [
        "▁kiếm",
        -7.985690095934887
      ],
      [
        "▁gái",
        -7.9875486254389845
      ],
      [
        "▁Tuy",
        -7.988843269933055
      ],
      [
        "▁danh",
        -7.990631720982865
      ],
      [
        "▁thuốc",
        -7.991469494453318
      ],
      [
        "▁độc",
        -7.993056605804458
      ],
      [
        "▁khoa",
        -7.996012848696978
      ],
      [
        "▁đoàn",
        -7.997120381306152
      ],
      [
        "▁đội",
        -7.997490602046803
      ],
      [
        "▁Chủ",
        -8.005366265193743
      ],
      [
        "▁cụ",
        -8.00618782168232
      ],
      [
        "▁hoạch",
        -8.0063958828565
      ],
      [
        "▁cực",
        -8.007212166710532
      ],
      [
        "▁Hồ",
        -8.007629846531378
      ],
      [
        "▁thuê",
        -8.010072826581117
      ],
      [
        "▁mật",
        -8.011197835252622
      ],
      [
        "▁hôm",
        -8.012111761988104
      ],
      [
        "▁chương",
        -8.01316761613581
      ],
      [
        "▁đứng",
        -8.013855795568775
      ],
      [
        "▁vậy,",
        -8.018386635106449
      ],
      [
        "▁bước",
        -8.021203638378331
      ],
      [
        "▁phạm",
        -8.02191105681609
      ],
      [
        ").",
        -8.027540064703512
      ],
      [
        "▁cười",
        -8.028385327724227
      ],
      [
        "▁giống",
        -8.029398550992184
      ],
      [
        "▁đau",
        -8.031315750986147
      ],
      [
        "▁sang",
        -8.035078379191232
      ],
      [
        "▁trách",
        -8.036217721561286
      ],
      [
        "▁chẳng",
        -8.03749188277205
      ],
      [
        "▁hoa",
        -8.038175544731901
      ],
      [
        "▁đảm",
        -8.040990559734395
      ],
      [
        "u",
        -8.043467746001811
      ],
      [
        "▁Thanh",
        -8.050114943639176
      ],
      [
        "▁cạnh",
        -8.050463769894398
      ],
      [
        "▁cư",
        -8.050725576533221
      ],
      [
        "▁lựa",
        -8.05111438200704
      ],
      [
        "▁Theo",
        -8.05433086782703
      ],
      [
        "▁chết",
        -8.054445296769098
      ],
      [
        "▁6",
        -8.05624422038991
      ],
      [
        "▁chắc",
        -8.058729763350446
      ],
      [
        "▁âm",
        -8.063742891692558
      ],
      [
        "▁chú",
        -8.068319018333053
      ],
      [
        "▁sơ",
        -8.0707850201447
      ],
      [
        "▁hỗ",
        -8.071659792486617
      ],
      [
        "▁đạt",
        -8.072332335929726
      ],
      [
        "▁thoại",
        -8.0726624916914
      ],
      [
        "▁đa",
        -8.073242812716634
      ],
      [
        "▁trạng",
        -8.074758089295651
      ],
      [
        "▁vẻ",
        -8.076012108466472
      ],
      [
        "▁khẩu",
        -8.080469592653252
      ],
      [
        "▁An",
        -8.080549721003925
      ],
      [
        "▁cây",
        -8.081623153857562
      ],
      [
        "▁khỏi",
        -8.083833725621853
      ],
      [
        "▁...",
        -8.084936088783397
      ],
      [
        "▁đâu",
        -8.085339058000143
      ],
      [
        "▁ngành",
        -8.085437722844906
      ],
      [
        "▁kia",
        -8.08645410806179
      ],
      [
        "▁nghị",
        -8.086802760792386
      ],
      [
        "▁thất",
        -8.090123061633031
      ],
      [
        "▁Cho",
        -8.09313444110772
      ],
      [
        "▁tiện",
        -8.102242719544185
      ],
      [
        "▁gửi",
        -8.104361343317555
      ],
      [
        "▁đọc",
        -8.105793805094208
      ],
      [
        "▁áo",
        -8.107761339499671
      ],
      [
        "▁Nhật",
        -8.108956791510542
      ],
      [
        "▁vận",
        -8.112196525637474
      ],
      [
        "▁nhiên,",
        -8.113588706823972
      ],
      [
        "▁dưỡng",
        -8.120308640325586
      ],
      [
        "▁Kinh",
        -8.122385138445193
      ],
      [
        "▁so",
        -8.123331243653945
      ],
      [
        "▁Với",
        -8.124776501056878
      ],
      [
        "▁khỏe",
        -8.12500136720553
      ],
      [
        "▁mẫu",
        -8.126328119562524
      ],
      [
        "▁phù",
        -8.127444215011968
      ],
      [
        "▁di",
        -8.128599227923676
      ],
      [
        "▁chạy",
        -8.128746917624056
      ],
      [
        "▁nam",
        -8.131367519492178
      ],
      [
        "▁ích",
        -8.13577251889989
      ],
      [
        "▁chỗ",
        -8.139216886431301
      ],
      [
        "▁kể",
        -8.139512541080666
      ],
      [
        "▁nhớ",
        -8.14168704364789
      ],
      [
        "▁lâu",
        -8.142863703472708
      ],
      [
        "▁C",
        -8.14749157650174
      ],
      [
        "▁2018",
        -8.149443557481744
      ],
      [
        "▁lo",
        -8.153126636188546
      ],
      [
        "▁liền",
        -8.155659839018261
      ],
      [
        "▁Đức",
        -8.155896348781123
      ],
      [
        "▁Từ",
        -8.15691879074379
      ],
      [
        "▁sẻ",
        -8.15915244552954
      ],
      [
        "▁Vì",
        -8.159685216677264
      ],
      [
        "▁mấy",
        -8.159948794755934
      ],
      [
        "▁hồi",
        -8.160105074926161
      ],
      [
        "▁phản",
        -8.160544384313923
      ],
      [
        "▁xa",
        -8.165234613247339
      ],
      [
        "▁Chương",
        -8.16776789962105
      ],
      [
        "▁thiếu",
        -8.169089498262801
      ],
      [
        "▁vùng",
        -8.169576066758781
      ],
      [
        "”.",
        -8.17030816646436
      ],
      [
        "▁tuyệt",
        -8.171281999148581
      ],
      [
        "▁phủ",
        -8.171543944141725
      ],
      [
        "▁Bản",
        -8.172079070817192
      ],
      [
        "▁tín",
        -8.17398139051341
      ],
      [
        "▁tố",
        -8.181524202796586
      ],
      [
        "▁rộng",
        -8.18494602237471
      ],
      [
        "▁7",
        -8.184962138465753
      ],
      [
        "▁Ông",
        -8.185479839192718
      ],
      [
        "▁viện",
        -8.186410016731674
      ],
      [
        "▁Và",
        -8.186412520480506
      ],
      [
        "▁đôi",
        -8.186929467327731
      ],
      [
        "▁Trang",
        -8.188705755510288
      ],
      [
        "▁vài",
        -8.190253615240382
      ],
      [
        "▁khá",
        -8.192245128001824
      ],
      [
        "▁Chúng",
        -8.195103789437933
      ],
      [
        "▁cập",
        -8.197045251648078
      ],
      [
        "▁Thiên",
        -8.198614488919663
      ],
      [
        "▁ánh",
        -8.199894191758396
      ],
      [
        "▁giác",
        -8.20054473506929
      ],
      [
        "▁môi",
        -8.200709095170877
      ],
      [
        "▁ngồi",
        -8.200795230092588
      ],
      [
        "▁Cô",
        -8.201072496690466
      ],
      [
        "▁bóng",
        -8.20381219224159
      ],
      [
        "▁dành",
        -8.203968716328696
      ],
      [
        "▁Thế",
        -8.207965046601295
      ],
      [
        "g",
        -8.208379853018661
      ],
      [
        "▁trái",
        -8.208534418990194
      ],
      [
        "▁bác",
        -8.210691323046769
      ],
      [
        "▁_",
        -8.213877761698148
      ],
      [
        "▁phá",
        -8.214357845285411
      ],
      [
        "▁uống",
        -8.216480822703875
      ],
      [
        "▁lớp",
        -8.222737053238344
      ],
      [
        "▁Hoàng",
        -8.22435472673382
      ],
      [
        "ng",
        -8.225153288984991
      ],
      [
        "▁riêng",
        -8.225773933139545
      ],
      [
        "▁đem",
        -8.229527145863306
      ],
      [
        "▁lao",
        -8.230540489496285
      ],
      [
        "▁nằm",
        -8.235666039666597
      ],
      [
        "▁mình.",
        -8.235889127466256
      ],
      [
        "▁Để",
        -8.237504029630056
      ],
      [
        "▁trò",
        -8.238018041893335
      ],
      [
        "▁lẽ",
        -8.239433733787623
      ],
      [
        "▁cộng",
        -8.241532132763417
      ],
      [
        "▁đá",
        -8.242603587057703
      ],
      [
        "▁ngủ",
        -8.244261821706646
      ],
      [
        "▁sợ",
        -8.257129402683963
      ],
      [
        "▁ngoại",
        -8.258317746705186
      ],
      [
        "▁đoạn",
        -8.263269461258075
      ],
      [
        "▁Đồng",
        -8.264652055179782
      ],
      [
        "▁Du",
        -8.265714657586797
      ],
      [
        "▁Chỉ",
        -8.268093065300251
      ],
      [
        "▁kích",
        -8.26839832874908
      ],
      [
        "▁Giáo",
        -8.270425318526916
      ],
      [
        "▁Trần",
        -8.27667490715517
      ],
      [
        "▁Chúa",
        -8.277199215756093
      ],
      [
        "▁sư",
        -8.278740522114012
      ],
      [
        "▁chữa",
        -8.280120923101984
      ],
      [
        "▁Đây",
        -8.281587213572838
      ],
      [
        "▁đấu",
        -8.281588607789246
      ],
      [
        "▁đáp",
        -8.285864590019646
      ],
      [
        "▁góp",
        -8.290588358703454
      ],
      [
        "▁Hoa",
        -8.290604667715352
      ],
      [
        "▁lãnh",
        -8.292243440128923
      ],
      [
        "▁nâng",
        -8.293099117761292
      ],
      [
        "▁Dương",
        -8.296970566507895
      ],
      [
        "▁+",
        -8.297931517747609
      ],
      [
        "▁mặc",
        -8.301603686690953
      ],
      [
        "▁nghiên",
        -8.301976824754995
      ],
      [
        "▁vợ",
        -8.303166178076232
      ],
      [
        "▁ngân",
        -8.303681430790702
      ],
      [
        "▁Thủ",
        -8.304215714173834
      ],
      [
        ".”",
        -8.305156044343256
      ],
      [
        "▁suy",
        -8.30673101913592
      ],
      [
        "▁Chí",
        -8.308847841647378
      ],
      [
        "▁món",
        -8.313965277022353
      ],
      [
        "▁sửa",
        -8.314584195832428
      ],
      [
        "▁ra,",
        -8.31485434966708
      ],
      [
        "▁Đông",
        -8.315227686721926
      ],
      [
        "▁Cách",
        -8.317305289158893
      ],
      [
        "in",
        -8.318687493751892
      ],
      [
        "▁không?",
        -8.320048650872517
      ],
      [
        "▁Trường",
        -8.323126462193319
      ],
      [
        "▁chồng",
        -8.325967164447276
      ],
      [
        "▁bổ",
        -8.330762273760667
      ],
      [
        "▁nguy",
        -8.330806943587527
      ],
      [
        "▁bọn",
        -8.332234801864901
      ],
      [
        "▁vọng",
        -8.336538479982782
      ],
      [
        "▁dạng",
        -8.341119848876678
      ],
      [
        "▁trời",
        -8.342299592844919
      ],
      [
        "▁đóng",
        -8.344326603174697
      ],
      [
        "▁Tư",
        -8.344346995344033
      ],
      [
        "▁Thiết",
        -8.346919464441056
      ],
      [
        "▁xét",
        -8.34826775157227
      ],
      [
        "o",
        -8.350225821352321
      ],
      [
        "▁hơn.",
        -8.35060630663486
      ],
      [
        "▁tiểu",
        -8.351297083760237
      ],
      [
        "▁hòa",
        -8.351906915896619
      ],
      [
        "▁Ban",
        -8.352445247880647
      ],
      [
        "▁Tài",
        -8.356297339305977
      ],
      [
        "▁Tây",
        -8.358345437824111
      ],
      [
        "▁biển",
        -8.362239357504736
      ],
      [
        "▁mô",
        -8.362509457615294
      ],
      [
        "▁thái",
        -8.37006127704606
      ],
      [
        "▁Tại",
        -8.37150636521878
      ],
      [
        "▁tuyến",
        -8.372811108257252
      ],
      [
        "▁vòng",
        -8.372980130884843
      ],
      [
        "▁hiểm",
        -8.37349342552551
      ],
      [
        "▁Bắc",
        -8.374635052434702
      ],
      [
        "▁nhu",
        -8.374897617739213
      ],
      [
        "▁Sở",
        -8.378400180669216
      ],
      [
        "▁gồm",
        -8.37921766495301
      ],
      [
        "▁rẻ",
        -8.381429967935123
      ],
      [
        "▁tịch",
        -8.387013485205463
      ],
      [
        "▁ca",
        -8.387424994504176
      ],
      [
        "▁tránh",
        -8.387707654937843
      ],
      [
        "▁ưu",
        -8.388135158120228
      ],
      [
        "▁quay",
        -8.390597540108645
      ],
      [
        "▁Phật",
        -8.39343920367678
      ],
      [
        "▁thiện",
        -8.393733484163887
      ],
      [
        "▁mềm",
        -8.396316203866645
      ],
      [
        "▁Ngày",
        -8.397340805722417
      ],
      [
        "▁thiên",
        -8.40053062324285
      ],
      [
        "▁Thời",
        -8.402733764711975
      ],
      [
        "▁nhóm",
        -8.405107950142765
      ],
      [
        "▁Học",
        -8.40782782094905
      ],
      [
        "▁hạ",
        -8.408071617725918
      ],
      [
        "▁Dịch",
        -8.408873021886938
      ],
      [
        "▁thẩm",
        -8.408879163019584
      ],
      [
        "▁chấp",
        -8.409089204558235
      ],
      [
        "▁vàng",
        -8.411791393316824
      ],
      [
        "▁thuận",
        -8.411919040169536
      ],
      [
        "▁môn",
        -8.412509455173034
      ],
      [
