{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.9181233329847682
      ],
      [
        "▁।",
        -3.4560412958509144
      ],
      [
        "को",
        -3.7855130463064963
      ],
      [
        ",",
        -4.342343657261091
      ],
      [
        "▁र",
        -4.3674024768732185
      ],
      [
        "मा",
        -4.449429177313048
      ],
      [
        "ले",
        -4.5243750940437195
      ],
      [
        "▁छ",
        -4.541714230362009
      ],
      [
        "का",
        -4.780656018465196
      ],
      [
        "लाई",
        -5.019187127968685
      ],
      [
        "▁पनि",
        -5.0707809560126265
      ],
      [
        "▁भएको",
        -5.2873482069222995
      ],
      [
        "▁लागि",
        -5.468198366454654
      ],
      [
        "▁गरेको",
        -5.624904883712002
      ],
      [
        "▁गर्न",
        -5.6566907340898105
      ],
      [
        "▁छन्",
        -5.6651934761225
      ],
      [
        "▁गर्ने",
        -5.675472796260422
      ],
      [
        "▁हो",
        -5.787206442006507
      ],
      [
        "▁तथा",
        -5.836130207959368
      ],
      [
        "बाट",
        -5.857335534959407
      ],
      [
        "▁यो",
        -5.886704285446859
      ],
      [
        "▁नेपाल",
        -5.891569999184188
      ],
      [
        "▁भने",
        -5.927526057283753
      ],
      [
        "▁एक",
        -5.936856989495233
      ],
      [
        "▁हुने",
        -6.075133656791349
      ],
      [
        "।",
        -6.151810205901331
      ],
      [
        "▁नेपाली",
        -6.154976686975846
      ],
      [
        "’",
        -6.162508877263965
      ],
      [
        "▁नै",
        -6.162872399405773
      ],
      [
        "▁थियो",
        -6.242307638257074
      ],
      [
        "▁रहेको",
        -6.269821731789111
      ],
      [
        "...",
        -6.285534409501887
      ],
      [
        "र",
        -6.346784556840998
      ],
      [
        "▁?",
        -6.352707358380346
      ],
      [
        "▁गरेका",
        -6.382063537792998
      ],
      [
        "▁छ।",
        -6.385119134276488
      ],
      [
        "▁काम",
        -6.392955476713423
      ],
      [
        "न",
        -6.418160889510736
      ],
      [
        ")",
        -6.470448996370674
      ],
      [
        "▁उनले",
        -6.486002604077775
      ],
      [
        "▁गरिएको",
        -6.528914244614731
      ],
      [
        "▁तर",
        -6.574865499404744
      ],
      [
        "▁गर्दै",
        -6.585739167568791
      ],
      [
        "े",
        -6.590891668088757
      ],
      [
        "▁:",
        -6.622987258952227
      ],
      [
        "▁त",
        -6.645010435928093
      ],
      [
        "▁‘",
        -6.6503347217142785
      ],
      [
        "▁भन्ने",
        -6.651166871308453
      ],
      [
        "▁आफ्नो",
        -6.677561275704065
      ],
      [
        "▁हजार",
        -6.679791419405515
      ],
      [
        "▁दिन",
        -6.679914609734473
      ],
      [
        "▁गरी",
        -6.680139965414714
      ],
      [
        "▁दुई",
        -6.684955336710411
      ],
      [
        "▁भएका",
        -6.685640287582489
      ],
      [
        "▁नयाँ",
        -6.6927744418156525
      ],
      [
        "▁हुन",
        -6.703519148669351
      ],
      [
        "ा",
        -6.710858294379143
      ],
      [
        "▁कुरा",
        -6.718353159048448
      ],
      [
        "▁_",
        -6.746687733528198
      ],
      [
        "▁मा",
        -6.7484569441123465
      ],
      [
        "ी",
        -6.765875433323016
      ],
      [
        "▁केही",
        -6.767810570525789
      ],
      [
        "▁सबै",
        -6.788770474195051
      ],
      [
        "▁१",
        -6.797939059503122
      ],
      [
        "▁काठमाडौं",
        -6.80266956925319
      ],
      [
        "▁म",
        -6.808170284940166
      ],
      [
        "▁थिए",
        -6.809136154273878
      ],
      [
        "▁अध्यक्ष",
        -6.81354950522279
      ],
      [
        "▁हुन्छ",
        -6.8283634677757075
      ],
      [
        "▁प्रदेश",
        -6.838347404242803
      ],
      [
        "▁धेरै",
        -6.850803469056055
      ],
      [
        "▁२",
        -6.856628725955121
      ],
      [
        "▁प्रधानमन्त्री",
        -6.858962135297622
      ],
      [
        "▁के",
        -6.85984159387014
      ],
      [
        "▁जानकारी",
        -6.862498627751453
      ],
      [
        "▁आज",
        -6.875612545919287
      ],
      [
        "▁(",
        -6.884056530850957
      ],
      [
        "▁कुनै",
        -6.888794906485604
      ],
      [
        "▁लाख",
        -6.891761810716547
      ],
      [
        "▁कारण",
        -6.912969745476422
      ],
      [
        "▁–",
        -6.919295403933342
      ],
      [
        ":",
        -6.924132100893875
      ],
      [
        "▁यस",
        -6.931551068912951
      ],
      [
        "▁हाम्रो",
        -6.931933740431399
      ],
      [
        "▁-",
        -6.9403890283033896
      ],
      [
        "▁गते",
        -6.947197247174826
      ],
      [
        "▁वर्ष",
        -6.947488754496533
      ],
      [
        "सँग",
        -6.949821049838439
      ],
      [
        "▁प्रहरी",
        -6.949987810779689
      ],
      [
        "▁सय",
        -6.960041519910218
      ],
      [
        "▁छैन",
        -6.967459259024226
      ],
      [
        "-",
        -6.96925616370239
      ],
      [
        "▁जिल्ला",
        -6.974335383454738
      ],
      [
        "▁रुपमा",
        -6.998723713568797
      ],
      [
        "▁पहिलो",
        -7.002562137440309
      ],
      [
        "ो",
        -7.004022446052467
      ],
      [
        "▁मात्र",
        -7.009187338909506
      ],
      [
        "▁प्रमुख",
        -7.01992703129922
      ],
      [
        "▁राष्ट्रिय",
        -7.0232452536159204
      ],
      [
        "▁सरकारले",
        -7.024149930539394
      ],
      [
        "▁विकास",
        -7.0279967330229915
      ],
      [
        "▁कार्यक्रम",
        -7.0308674010920456
      ],
      [
        "▁अहिले",
        -7.03213323779867
      ],
      [
        "▁५",
        -7.034274485207012
      ],
      [
        "ै",
        -7.039911246868346
      ],
      [
        "▁स्थानीय",
        -7.04138470064194
      ],
      [
        "▁३",
        -7.043141872188404
      ],
      [
        "▁निर्माण",
        -7.044834918175477
      ],
      [
        "हरु",
        -7.045218867504607
      ],
      [
        "▁बढी",
        -7.046908313592809
      ],
      [
        "▁जना",
        -7.064057113449826
      ],
      [
        "▁वा",
        -7.0700925093523335
      ],
      [
        "▁भए",
        -7.093546377228575
      ],
      [
        "▁गरेर",
        -7.103734873773764
      ],
      [
        "▁यस्तो",
        -7.117794198533025
      ],
      [
        "▁आएको",
        -7.1219208819429465
      ],
      [
        "▁१०",
        -7.127862883301507
      ],
      [
        "▁समेत",
        -7.128402144187238
      ],
      [
        "▁हुन्",
        -7.139264446486656
      ],
      [
        "–",
        -7.148515523707053
      ],
      [
        "▁मृत्यु",
        -7.153063881864902
      ],
      [
        "▁अनुसार",
        -7.153684959159515
      ],
      [
        "▁अब",
        -7.164183825250172
      ],
      [
        "▁पार्टी",
        -7.170127256394933
      ],
      [
        "क",
        -7.170884524557151
      ],
      [
        "▁सार्वजनिक",
        -7.180878907739409
      ],
      [
        "कै",
        -7.181577346924001
      ],
      [
        "▁समय",
        -7.204856466770522
      ],
      [
        "▁विभिन्न",
        -7.207851133589866
      ],
      [
        "▁त्यो",
        -7.210541013776298
      ],
      [
        "▁६",
        -7.223701660151521
      ],
      [
        "▁रहेका",
        -7.230181737868515
      ],
      [
        "▁!",
        -7.232348943325395
      ],
      [
        "▁४",
        -7.236603509570109
      ],
      [
        "▁सेवा",
        -7.240574625266817
      ],
      [
        "▁एउटा",
        -7.249839393697309
      ],
      [
        "▁कार्यालय",
        -7.255353377100905
      ],
      [
        "▁भन्दै",
        -7.258781584692882
      ],
      [
        "▁गरे",
        -7.259196429842941
      ],
      [
        ".",
        -7.267833158849008
      ],
      [
        "की",
        -7.2698378814324265
      ],
      [
        "▁निर्वाचन",
        -7.272526893527509
      ],
      [
        "▁भयो",
        -7.285498746706562
      ],
      [
        "▁तीन",
        -7.285699173915226
      ],
      [
        "▁छन्।",
        -7.286108150140739
      ],
      [
        "▁बताए",
        -7.297631403559787
      ],
      [
        "▁सुरु",
        -7.29866335150559
      ],
      [
        "▁घर",
        -7.302104201492908
      ],
      [
        "पछि",
        -7.310465286007382
      ],
      [
        "▁आर्थिक",
        -7.311329553459627
      ],
      [
        "▁मेरो",
        -7.313767015236566
      ],
      [
        "▁गर्दा",
        -7.314690275832836
      ],
      [
        "▁उक्त",
        -7.324449901463376
      ],
      [
        "▁प्रयोग",
        -7.336944396760483
      ],
      [
        "▁बारेमा",
        -7.337554892261473
      ],
      [
        "▁समस्या",
        -7.339989520587572
      ],
      [
        "▁हामी",
        -7.359576511125471
      ],
      [
        "हरू",
        -7.360718288998049
      ],
      [
        "▁दिने",
        -7.362706262595349
      ],
      [
        "▁सरकार",
        -7.363007677077983
      ],
      [
        "▁क्षेत्रमा",
        -7.36515679280066
      ],
      [
        "▁उनको",
        -7.367581860522282
      ],
      [
        "▁भन्दा",
        -7.368472783421392
      ],
      [
        "▁करोड",
        -7.37579410793664
      ],
      [
        "▁सम्पन्न",
        -7.377717873529749
      ],
      [
        "▁७",
        -7.388386526437971
      ],
      [
        "▁अन्य",
        -7.40135867430587
      ],
      [
        "▁निर्णय",
        -7.401469823026371
      ],
      [
        "▁नेता",
        -7.40561452826403
      ],
      [
        "▁उनी",
        -7.409065069785671
      ],
      [
        "▁पक्राउ",
        -7.411557475263825
      ],
      [
        "▁आयोजना",
        -7.4124433624819535
      ],
      [
        "▁सहयोग",
        -7.433415968474927
      ],
      [
        "▁जनाएको",
        -7.456534618127238
      ],
      [
        "▁समाचार",
        -7.458470610244682
      ],
      [
        "▁पटक",
        -7.463574403562127
      ],
      [
        "▁नेपालको",
        -7.479209976247862
      ],
      [
        "ि",
        -7.483747320691524
      ],
      [
        "▁यी",
        -7.486325827964341
      ],
      [
        "▁सूचना",
        -7.486331441923401
      ],
      [
        "स",
        -7.48746272653468
      ],
      [
        "▁भनेर",
        -7.489584132020541
      ],
      [
        "▁गर्नु",
        -7.492057817144142
      ],
      [
        "▁सो",
        -7.4945073642828905
      ],
      [
        "▁कि",
        -7.498795746087831
      ],
      [
        "▁महिला",
        -7.499661898279506
      ],
      [
        "▁व्यवस्था",
        -7.5016877099941635
      ],
      [
        "▁माग",
        -7.505985963167333
      ],
      [
        "मै",
        -7.510322446522441
      ],
      [
        "▁देखि",
        -7.514321514499583
      ],
      [
        "▁स्वास्थ्य",
        -7.514416037375135
      ],
      [
        "▁अघि",
        -7.519662164584901
      ],
      [
        "▁प्रतिशत",
        -7.524187687025089
      ],
      [
        "▁मैले",
        -7.542216698547646
      ],
      [
        "▁मन्त्री",
        -7.547265889224768
      ],
      [
        "▁क्षेत्र",
        -7.549267348825596
      ],
      [
        "देखि",
        -7.549797125733734
      ],
      [
        "भन्दा",
        -7.559486426915065
      ],
      [
        "▁दिएको",
        -7.566172306588276
      ],
      [
        "▁“",
        -7.5716196188796925
      ],
      [
        "ल",
        -7.577531270764023
      ],
      [
        "'",
        -7.586311908190778
      ],
      [
        "▁प्राप्त",
        -7.5961523975884795
      ],
      [
        "▁रुपैयाँ",
        -7.597474702345028
      ],
      [
        "▁नेपालमा",
        -7.599488688300836
      ],
      [
        "त",
        -7.612989655589102
      ],
      [
        "▁वटा",
        -7.622519032460081
      ],
      [
        "▁१५",
        -7.631805366907548
      ],
      [
        "▁पर्ने",
        -7.6324026781132694
      ],
      [
        "म",
        -7.633887149151118
      ],
      [
        "▁।’",
        -7.639823431078197
      ],
      [
        "▁माओवादी",
        -7.642534586500336
      ],
      [
        "▁थप",
        -7.645942066554477
      ],
      [
        "ु",
        -7.646498030176721
      ],
      [
        "▁गर्नुहोस्",
        -7.647129826905113
      ],
      [
        "सम्म",
        -7.647778267808139
      ],
      [
        "▁२०",
        -7.648080930301484
      ],
      [
        "▁सदस्य",
        -7.649723850017068
      ],
      [
        "▁तर,",
        -7.651181173213608
      ],
      [
        "▁९",
        -7.651493674121982
      ],
      [
        "▁८",
        -7.65770895338359
      ],
      [
        "▁१२",
        -7.659189003822036
      ],
      [
        "/",
        -7.6631637135659165
      ],
      [
        "▁राम्रो",
        -7.663968840189202
      ],
      [
        "▁लागेको",
        -7.673763219499747
      ],
      [
        "▁काठमाडौँ",
        -7.674284130311781
      ],
      [
        "▁हो।",
        -7.676683824806128
      ],
      [
        "▁रूपमा",
        -7.678535059430436
      ],
      [
        "▁ठूलो",
        -7.681951758485358
      ],
      [
        "▁मलाई",
        -7.687356263617023
      ],
      [
        "▁...",
        -7.689607438541589
      ],
      [
        "▁भने,",
        -7.6914313597817205
      ],
      [
        "▁११",
        -7.702338982604569
      ],
      [
        "▁दोस्रो",
        -7.704131986793428
      ],
      [
        "▁कसरी",
        -7.704635811179196
      ],
      [
        "▁यहाँ",
        -7.711047374481604
      ],
      [
        "▁मन",
        -7.713937969174493
      ],
      [
        "▁योजना",
        -7.7233596116846535
      ],
      [
        "▁भिडियो",
        -7.724025545190782
      ],
      [
        "▁कार्यक्रममा",
        -7.727579716246014
      ],
      [
        "▁जारी",
        -7.728111364479123
      ],
      [
        "▁संविधान",
        -7.728470475211948
      ],
      [
        "▁क्रममा",
        -7.730665129679023
      ],
      [
        "▁सन्",
        -7.733817569558143
      ],
      [
        "▁प्रहरीले",
        -7.734645952710274
      ],
      [
        "▁कम",
        -7.745879901765324
      ],
      [
        "्",
        -7.74682152419618
      ],
      [
        "▁मात्रै",
        -7.747679017525455
      ],
      [
        "▁उहाँले",
        -7.747930377098328
      ],
      [
        "▁बनाउन",
        -7.749416892675997
      ],
      [
        "▁वडा",
        -7.751466431994931
      ],
      [
        "▁नाम",
        -7.75223268377966
      ],
      [
        "▁सामाजिक",
        -7.755760808128086
      ],
      [
        "▁पाँच",
        -7.75732455623557
      ],
      [
        "▁अवस्था",
        -7.757930807284517
      ],
      [
        "▁घोषणा",
        -7.773146994074919
      ],
      [
        "▁राजनीतिक",
        -7.77728683262006
      ],
      [
        "▁सडक",
        -7.7793948243379045
      ],
      [
        "▁आवश्यक",
        -7.780939179842594
      ],
      [
        "▁सञ्चालन",
        -7.786078366492111
      ],
      [
        "▁गएको",
        -7.790838637520274
      ],
      [
        "▁विषयमा",
        -7.79188746208402
      ],
      [
        "▁तयारी",
        -7.7922520593177325
      ],
      [
        "▁थियो।",
        -7.793939218708845
      ],
      [
        "▁भारतीय",
        -7.799357049728407
      ],
      [
        "▁चार",
        -7.799841067864884
      ],
      [
        "▁अर्को",
        -7.8050621270094815
      ],
      [
        "▁आएका",
        -7.808133888648296
      ],
      [
        "▁मत",
        -7.810046499102887
      ],
      [
        "▁प्रतिक्रिया",
        -7.810970420987887
      ],
      [
        "सहित",
        -7.81162794946696
      ],
      [
        "▁'",
        -7.8132271360877485
      ],
      [
        "▁डा.",
        -7.815411542580446
      ],
      [
        "▁किन",
        -7.815992461042123
      ],
      [
        "▁साथ",
        -7.8209758189965655
      ],
      [
        "सँगै",
        -7.824557727541064
      ],
      [
        "▁खेल",
        -7.8280055528836865
      ],
      [
        "▁देश",
        -7.830153769951707
      ],
      [
        "▁दर्ता",
        -7.830906639069365
      ],
      [
        "▁रकम",
        -7.831600760322251
      ],
      [
        "▁नेकपा",
        -7.833947322307528
      ],
      [
        "▁दिए",
        -7.836653121270473
      ],
      [
        "▁अगाडि",
        -7.837062091687715
      ],
      [
        "▁गत",
        -7.839257616641172
      ],
      [
        "▁पछि",
        -7.839367016523637
      ],
      [
        "▁पूर्व",
        -7.840146975500213
      ],
      [
        "ः",
        -7.842550340891632
      ],
      [
        "▁बनाउने",
        -7.847120276625157
      ],
      [
        "▁आउने",
        -7.853545397215278
      ],
      [
        "▁हुँदा",
        -7.857987890662635
      ],
      [
        "▁खर्च",
        -7.86224665290832
      ],
      [
        "▁काठमाडौं,",
        -7.8623923386890535
      ],
      [
        "”",
        -7.863746503415529
      ],
      [
        "▁गीत",
        -7.865107063951488
      ],
      [
        "▁एमाले",
        -7.865562154741745
      ],
      [
        "▁शिक्षा",
        -7.874167019440531
      ],
      [
        "▁२५",
        -7.878248699702084
      ],
      [
        "▁भएर",
        -7.884774177765667
      ],
      [
        "▁समिति",
        -7.893797748846371
      ],
      [
        "▁छलफल",
        -7.893938981781432
      ],
      [
        "▁उत्पादन",
        -7.895797501819562
      ],
      [
        "हरुको",
        -7.89658742660197
      ],
      [
        "▁तयार",
        -7.897011556271231
      ],
      [
        "▁हुँदै",
        -7.898145444655169
      ],
      [
        "▁परेको",
        -7.898672487299468
      ],
      [
        "▁बन्द",
        -7.898916432465464
      ],
      [
        "▁कार्य",
        -7.904494571161344
      ],
      [
        "ँ",
        -7.910733612314004
      ],
      [
        "▁घाइते",
        -7.910807132259784
      ],
      [
        "▁राष्ट्रपति",
        -7.911321916443587
      ],
      [
        "स्थित",
        -7.916211923285601
      ],
      [
        "▁अर्ब",
        -7.918226096769093
      ],
      [
        "▁बेला",
        -7.919514824279938
      ],
      [
        "▁अनि",
        -7.923214911974798
      ],
      [
        "▁पूरा",
        -7.925030137363217
      ],
      [
        "▁जनाको",
        -7.928019482465176
      ],
      [
        "▁मूल्य",
        -7.928216020896704
      ],
      [
        "▁अवस्थामा",
        -7.928462618688295
      ],
      [
        "▁बताएका",
        -7.92960884570569
      ],
      [
        "▁नम्बर",
        -7.9338309320477425
      ],
      [
        "▁ओली",
        -7.934380180051971
      ],
      [
        "▁जाने",
        -7.938838616776884
      ],
      [
        "▁भएपछि",
        -7.943993358088143
      ],
      [
        "▁भइरहेको",
        -7.944909275565868
      ],
      [
        "▁सबैभन्दा",
        -7.948057934360273
      ],
      [
        "▁हुनेछ",
        -7.948593975777113
      ],
      [
        "▁कृषि",
        -7.949163942225816
      ],
      [
        "▁चलचित्र",
        -7.949183739846633
      ],
      [
        "▁५०",
        -7.950524740966323
      ],
      [
        "▁छ,",
        -7.953325180929342
      ],
      [
        "समेत",
        -7.954023525228772
      ],
      [
        "▁लगानी",
        -7.958576250044379
      ],
      [
        "▁सुरक्षा",
        -7.963812897984308
      ],
      [
        "▁सरकारको",
        -7.964229794244824
      ],
      [
        "▁थाहा",
        -7.9674966762230195
      ],
      [
        "ित",
        -7.971347187220871
      ],
      [
        "▁३०",
        -7.972267030215535
      ],
      [
        "माथि",
        -7.97940449284518
      ],
      [
        "▁हामीले",
        -7.980410576132375
      ],
      [
        "▁फिल्म",
        -7.980647373602002
      ],
      [
        "▁नगरपालिका",
        -7.982883422898269
      ],
      [
        "▁उल्लेख",
        -7.987658172824695
      ],
      [
        "▁कति",
        -7.987757397982875
      ],
      [
        "▁पत्रकार",
        -7.989341644897275
      ],
      [
        "▁रु",
        -7.992061431519254
      ],
      [
        "▁विश्व",
        -7.9939645925470035
      ],
      [
        "▁निकै",
        -7.995238503357703
      ],
      [
        "▁मुख्य",
        -7.996415278468248
      ],
      [
        "▁घटना",
        -7.996575739514006
      ],
      [
        "बारे",
        -7.998951972354455
      ],
      [
        "▁विशेष",
        -7.99944633263914
      ],
      [
        "▁बैठक",
        -8.000590026634269
      ],
      [
        "▁सफल",
        -8.004135452796652
      ],
      [
        "द्वारा",
        -8.004358177840558
      ],
      [
        "▁भारत",
        -8.007847347600533
      ],
      [
        "▁नागरिक",
        -8.00832071865242
      ],
      [
        "▁साथै",
        -8.009019856684585
      ],
      [
        "▁अन्तर्राष्ट्रिय",
        -8.01430137568285
      ],
      [
        "▁बताउनुभयो",
        -8.01634643128265
      ],
      [
        "▁अन्तिम",
        -8.016936314099791
      ],
      [
        "▁१३",
        -8.019174144327076
      ],
      [
        "▁सक्ने",
        -8.025534343668422
      ],
      [
        "▁२०७५",
        -8.032075780913395
      ],
      [
        "▁गरिने",
        -8.032942273204846
      ],
      [
        "य",
        -8.034234909861446
      ],
      [
        "▁समयमा",
        -8.034774735320985
      ],
      [
        "▁विद्यार्थी",
        -8.036313878978993
      ],
      [
        "▁यसको",
        -8.039241959690328
      ],
      [
        "▁सम्पर्क",
        -8.045667208059374
      ],
      [
        "▁खेलमा",
        -8.055104851566742
      ],
      [
        "▁शर्मा",
        -8.057569655043954
      ],
      [
        "▁१४",
        -8.057739393770106
      ],
      [
        "▁२०७४",
        -8.061614175100441
      ],
      [
        "छ",
        -8.063422641796798
      ],
      [
        "▁१८",
        -8.069363864090217
      ],
      [
        "▁थिए।",
        -8.069477237639695
      ],
      [
        "▁पैसा",
        -8.073268869959964
      ],
      [
        "▁सरकारी",
        -8.073699699981056
      ],
      [
        "▁युवा",
        -8.078671815271528
      ],
      [
        "▁नेपालले",
        -8.07882306291727
      ],
      [
        "▁केन्द्रीय",
        -8.080910699530072
      ],
      [
        "▁ती",
        -8.082470563260717
      ],
      [
        "▁बजेट",
        -8.088063855617692
      ],
      [
        "ं",
        -8.089034907083262
      ],
      [
        "▁हत्या",
        -8.09416266037305
      ],
      [
        "ता",
        -8.097094223877916
      ],
      [
        "▁परेका",
        -8.09830350223333
      ],
      [
        "▁आगामी",
        -8.10047583114242
      ],
      [
        "▁जुन",
        -8.106143184069124
      ],
      [
        "हरुले",
        -8.108219416644182
      ],
      [
        "▁दिएका",
        -8.108656949838782
      ],
      [
        "▁उपचार",
        -8.111317715218314
      ],
      [
        "▁होइन",
        -8.111958258755395
      ],
      [
        "▁लिएर",
        -8.113508699943633
      ],
      [
        "▁१६",
        -8.116134242967654
      ],
      [
        "▁अस्पताल",
        -8.116259772416786
      ],
      [
        "▁नं.",
        -8.11838798316213
      ],
      [
        "▁केन्द्र",
        -8.119428794911386
      ],
      [
        "▁जस्तो",
        -8.121578247356368
      ],
      [
        "▁शेयर",
        -8.12212619786177
      ],
      [
        "▁एवं",
        -8.123972892357038
      ],
      [
        "▁हरेक",
        -8.123998553580423
      ],
      [
        "▁करिब",
        -8.12486522563271
      ],
      [
        "▁नीति",
        -8.125345175968036
      ],
      [
        "▁भएकाले",
        -8.127710699481808
      ],
      [
        "▁जीवन",
        -8.128153736004526
      ],
      [
        "▁विषय",
        -8.130925431495601
      ],
      [
        "?",
        -8.134417886811995
      ],
      [
        "▁छु",
        -8.144107849075342
      ],
      [
        "▁यसरी",
        -8.149087604999943
      ],
      [
        "▁केपी",
        -8.150151368587824
      ],
      [
        "▁लामो",
        -8.152621513654413
      ],
      [
        "▁प्रदान",
        -8.153017449855614
      ],
      [
        "▁अध्ययन",
        -8.154230250826759
      ],
      [
        "▁बुधबार",
        -8.154341930811233
      ],
      [
        "▁अनुसन्धान",
        -8.154621303105689
      ],
      [
        "▁यही",
        -8.154650028913116
      ],
      [
        "▁शुरु",
        -8.156337293439526
      ],
      [
        "▁अधिकार",
        -8.15755934427776
      ],
      [
        "▁सहभागी",
        -8.158961261694708
      ],
      [
        "▁स्थानमा",
        -8.161190318358573
      ],
      [
        "▁माघ",
        -8.161469253516172
      ],
      [
        "▁नं",
        -8.162383373374102
      ],
      [
        "▁सकिन्छ",
        -8.162543559099618
      ],
      [
        "▁स्थापना",
        -8.1647660439164
      ],
      [
        "▁एकता",
        -8.164817754074056
      ],
      [
        "▁परिवर्तन",
        -8.166063808377048
      ],
      [
        "▁खबर",
        -8.168164982766019
      ],
      [
        "▁१७",
        -8.16926900916362
      ],
      [
        "▁यस्ता",
        -8.170684175770628
      ],
      [
        "▁आग्रह",
        -8.171856780852318
      ],
      [
        "▁सहमति",
        -8.173461660295878
      ],
      [
        "▁सम्म",
        -8.17351739251149
      ],
      [
        "▁उपलब्ध",
        -8.174740926749802
      ],
      [
        "▁साउन",
        -8.180844649409917
      ],
      [
        "▁पछिल्लो",
        -8.186495546282648
      ],
      [
        "▁पुगेको",
        -8.188957700272494
      ],
      [
        "▁अझै",
        -8.190093557205827
      ],
      [
        "▁बिहान",
        -8.192271765792222
      ],
      [
        "▁गर्नुपर्ने",
        -8.19228724433721
      ],
      [
        "▁उच्च",
        -8.196843688485927
      ],
      [
        "▁पानी",
        -8.197874128455712
      ],
      [
        "▁दैनिक",
        -8.198553825168103
      ],
      [
        "▁राष्ट्र",
        -8.19953081129013
      ],
      [
        "प",
        -8.200474672503072
      ],
      [
        "▁संयुक्त",
        -8.200989701607998
      ],
      [
        "▁उद्योग",
        -8.20448666024397
      ],
      [
        "बीच",
        -8.204898660188121
      ],
      [
        "▁असोज",
        -8.205984659840368
      ],
      [
        "▁दुवै",
        -8.208835108938738
      ],
      [
        "▁आजको",
        -8.209575452310323
      ],
      [
        "▁होला",
        -8.210237517236804
      ],
      [
        "▁निर्देशन",
        -8.210922337528293
      ],
      [
        "▁तपाईको",
        -8.211587565657993
      ],
      [
        "▁सोमबार",
        -8.211734960454434
      ],
      [
        "▁प्रस्ताव",
        -8.21261728877655
      ],
      [
        "▁वर्षको",
        -8.21809599138851
      ],
      [
        "▁दल",
        -8.220526267252447
      ],
      [
        "▁पाउने",
        -8.221410755780903
      ],
      [
        "▁उनलाई",
        -8.223523111191644
      ],
      [
        "▁त्यसैले",
        -8.224185323520175
      ],
      [
        "▁जेठ",
        -8.225376000266419
      ],
      [
        "▁असार",
        -8.227682416722962
      ],
      [
        "▁आफ्नै",
        -8.228031495428866
      ],
      [
        "▁२१",
        -8.228668797917281
      ],
      [
        "▁बजे",
        -8.230106406611828
      ],
      [
        "▁१९",
        -8.23114985695919
      ],
      [
        "हरुलाई",
        -8.235059972462336
      ],
      [
        "▁सम्बन्ध",
        -8.235092712294238
      ],
      [
        "▁सक्छ",
        -8.236442830084762
      ],
      [
        "▁गठन",
        -8.239594746103949
      ],
      [
        "▁महिना",
        -8.242284417100977
      ],
      [
        "▁थापा",
        -8.251651029455287
      ],
      [
        "▁व्यवस्थापन",
        -8.255016970264315
      ],
      [
        "▁लिन",
        -8.255809960636133
      ],
      [
        "▁बनेको",
        -8.25777554806555
      ],
      [
        "▁बाँकी",
        -8.264108620493705
      ],
      [
        "▁अ",
        -8.26460307847131
      ],
      [
        "▁उम्मेदवार",
        -8.266037313114927
      ],
      [
        "▁बजारमा",
        -8.267706120074328
      ],
      [
        "▁नि",
        -8.268357496674797
      ],
      [
        "▁चुनाव",
        -8.27186359324925
      ],
      [
        "▁कर्मचारी",
        -8.273793879845782
      ],
      [
        "s",
        -8.279137818794945
      ],
      [
        "▁कर",
        -8.279184801194795
      ],
      [
        "▁हाल",
        -8.279707205158557
      ],
      [
        "▁नेपालका",
        -8.281739181513085
      ],
      [
        "▁बैंक",
        -8.28347681056968
      ],
      [
        "▁सम्बन्धित",
        -8.285656149316306
      ],
      [
        "▁दुर्घटना",
        -8.28839955820801
      ],
      [
        "▁देखिएको",
        -8.292456477334614
      ],
      [
        "▁बस",
        -8.292688009309213
      ],
      [
        "▁बजार",
        -8.293492953980206
      ],
      [
        "▁शुक्रबार",
        -8.295237256715884
      ],
      [
        "▁वितरण",
        -8.295715816537594
      ],
      [
        "▁क्रिकेट",
        -8.298400941916961
      ],
      [
        "▁२४",
        -8.298667199482987
      ],
      [
        "▁फागुन",
        -8.299843775867501
      ],
      [
        "▁आधारमा",
        -8.300325291948988
      ],
      [
        "▁सम्झौता",
        -8.301963794266735
      ],
      [
        "▁सहित",
        -8.302149578974666
      ],
      [
        "▁त्यसको",
        -8.303130088286004
      ],
      [
        "▁तपाईं",
        -8.304778101150493
      ],
      [
        "▁»",
        -8.305557692432224
      ],
      [
        "▁गाउँपालिका",
        -8.30558439712322
      ],
      [
        "▁आफ्ना",
        -8.306256330236593
      ],
      [
        "▁प्रक्रिया",
        -8.306950393284035
      ],
      [
        "▁सभा",
        -8.31067552471201
      ],
      [
        "▁प्रवेश",
        -8.313558136255507
      ],
      [
        "▁जिल्लामा",
        -8.314500958739929
      ],
      [
        "▁विश्वास",
        -8.319302782856408
      ],
      [
        "▁ओलीले",
        -8.320030050730587
      ],
      [
        "▁नभएको",
        -8.321320767009912
      ],
      [
        "▁प्रेम",
        -8.323937249876074
      ],
      [
        "▁मंसिर",
        -8.32714816030044
      ],
      [
        "▁२८",
        -8.329472834401573
      ],
      [
        "ट",
        -8.334219867687198
      ],
      [
        "▁२२",
        -8.3357843981577
      ],
      [
        "▁ज्यान",
        -8.33898949877515
      ],
      [
        "▁श्रेष्ठ",
        -8.341964114324192
      ],
      [
        "▁तेस्रो",
        -8.342883720354168
      ],
      [
        "\"",
        -8.34378474062977
      ],
      [
        "▁फेरि",
        -8.34722608184514
      ],
      [
        "▁पर्यटन",
        -8.348393351237387
      ],
      [
        "राज",
        -8.351470648916589
      ],
      [
        "प्रति",
        -8.354440995760568
      ],
      [
        "▁कांग्रेस",
        -8.361167897483282
      ],
      [
        "▁सुन",
        -8.36717434137008
      ],
      [
        "▁संघीय",
        -8.36981819021314
      ],
      [
        "▁बढेको",
        -8.37291243687713
      ],
      [
        "▁संख्या",
        -8.377034862511929
      ],
      [
        "▁२७",
        -8.382130794661101
      ],
      [
        "▁उत्तर",
        -8.3836269608486
      ],
      [
        "▁ध्यान",
        -8.384136709811871
      ],
      [
        "▁नगर",
        -8.389370780225908
      ],
      [
        "▁त्यहाँ",
        -8.390226877709729
      ],
      [
        "▁कार्यान्वयन",
        -8.391046002686057
      ],
      [
        "▁नेतृत्व",
        -8.391409769857873
      ],
      [
        "▁भनेको",
        -8.39282508607249
      ],
      [
        "▁अधिकारी",
        -8.393784970649353
      ],
      [
        "▁शक्ति",
        -8.395247778630168
      ],
      [
        "▁अरु",
        -8.395829477910215
      ],
      [
        "▁गोल",
        -8.396988608734855
      ],
      [
        "▁हुनु",
        -8.397347030212874
      ],
      [
        "▁यस्तै",
        -8.400021694935694
      ],
      [
        "▁घरमा",
        -8.403158366758996
      ],
      [
        "▁मंगलबार",
        -8.4045302949695
      ],
      [
        "▁सम्मान",
        -8.405920156342317
      ],
      [
        "▁दिनुभयो",
        -8.408058172164989
      ],
      [
        "▁पर्छ",
        -8.40951116584708
      ],
      [
        "▁पोखरा",
        -8.409812459418546
      ],
      [
        "▁प्रयास",
        -8.415015836141597
      ],
      [
        "▁प्रस्तुत",
        -8.416622124879304
      ],
      [
        "▁बस्ने",
        -8.41940484076497
      ],
      [
        "▁ठाउँमा",
        -8.419555954238684
      ],
      [
        "▁व्यक्त",
        -8.421368182993298
      ],
      [
        "▁सवारी",
        -8.421508469670881
      ],
      [
        "▁यसले",
        -8.425056676629753
      ],
      [
        "▁आइतबार",
        -8.425775627077156
      ],
      [
        "▁बाटो",
        -8.426253441591205
      ],
      [
        "▁अमेरिकी",
        -8.427937618069038
      ],
      [
        "▁सांसद",
        -8.427997777751502
      ],
      [
        "▁सम्बन्धी",
        -8.430837150887594
      ],
      [
        "▁प्रविधि",
        -8.433149088797117
      ],
      [
        "▁यसअघि",
        -8.43368224998583
      ],
      [
        "▁विश्वकप",
        -8.433990993807754
      ],
      [
        "▁कुन",
        -8.435104502367967
      ],
      [
        "▁भनाइ",
        -8.435495107843163
      ],
      [
        "▁पुस",
        -8.43807685139179
      ],
      [
        "▁२९",
        -8.438911757186068
      ],
      [
        "▁त्यही",
        -8.439667576575319
      ],
      [
        "▁विद्यालय",
        -8.441181205337065
      ],
      [
        "▁शनिबार",
        -8.441193083952541
      ],
      [
        "▁भदौ",
        -8.442681813335088
      ],
      [
        "▁लक्ष्य",
        -8.445482162422639
      ],
      [
        "▁विवरण",
        -8.447110610480252
      ],
      [
        "▁सचिव",
        -8.448400761859748
      ],
      [
        "▁२३",
        -8.449384321548182
      ],
      [
        "▁सात",
        -8.450651579963685
      ],
      [
        "▁पहिले",
        -8.452865243564506
      ],
      [
        "▁अवसरमा",
        -8.453679962367858
      ],
      [
        "▁सामान्य",
        -8.455888080027353
      ],
      [
        "▁दुर्घटनामा",
        -8.457005312244895
      ],
      [
        "▁कस्तो",
        -8.458097333554933
      ],
      [
        "▁जान",
        -8.458708800359082
      ],
      [
        "▁भूमिका",
        -8.460732050858292
      ],
      [
        "▁आरोप",
        -8.461771322776492
      ],
      [
        "▁त्यसपछि",
        -8.463224047175123
      ],
      [
        "हरूको",
        -8.464253926799786
      ],
      [
        "▁फुटबल",
        -8.464761071752553
      ],
      [
        "▁अभियान",
        -8.464916916054861
      ],
      [
        "िक",
        -8.467458607364287
      ],
      [
        "▁दक्षिण",
        -8.468588093227627
      ],
      [
        "▁सुधार",
        -8.46911939949274
      ],
      [
        "▁गरिरहेको",
        -8.469583565199814
      ],
      [
        "मध्ये",
        -8.469951549768979
      ],
      [
        "▁जनता",
        -8.47056421793771
      ],
      [
        "▁मुद्दा",
        -8.470939422158352
      ],
      [
        "लगायत",
        -8.471731392328193
      ],
      [
        "▁वर्षीय",
        -8.472226845689999
      ],
      [
        "▁गरि",
        -8.473362987399437
      ],
      [
        "▁प्रकाशित",
        -8.473528290015539
      ],
      [
        "▁वैशाख",
        -8.473710437106174
      ],
      [
        "▁सकिने",
        -8.47526312216802
      ],
      [
        "▁त्यस्तै",
        -8.476253332890447
      ],
      [
        "▁त्यस",
        -8.478208413533297
      ],
      [
        "व",
        -8.479318751778536
      ],
      [
        "▁बारे",
        -8.481486027376913
      ],
      [
        "▁अधिकृत",
        -8.482319479951187
      ],
      [
        "▁नहुने",
        -8.486098412212645
      ],
      [
        "▁मन्त्रालय",
        -8.487233015629336
      ],
      [
        "▁संघ",
        -8.48792617711975
      ],
      [
        "▁यात्रा",
        -8.488628031090428
      ],
      [
        "▁हात",
        -8.489225305066936
      ],
      [
        "▁राजधानी",
        -8.493855686412935
      ],
      [
        "▁व्यक्ति",
        -8.495194760144502
      ],
      [
        "▁२६",
        -8.497270031112489
      ],
      [
        "▁समाज",
        -8.49959230392868
      ],
      [
        "▁अवसर",
        -8.501120189552502
      ],
      [
        "▁News",
        -8.502130027352553
      ],
      [
        "▁मिति",
        -8.502988709140071
      ],
      [
        "▁Home",
        -8.504896090031721
      ],
      [
        "▁यसमा",
        -8.505548932116898
      ],
      [
        "▁हो,",
        -8.507504004850944
      ],
      [
        "बहादुर",
        -8.508244969593687
      ],
      [
        "▁प्रदर्शन",
        -8.509922053750724
      ],
      [
        "▁जग्गा",
        -8.509933904163645
      ],
      [
        "▁राज्य",
        -8.51119072315094
      ],
      [
        "▁देशको",
        -8.51631406311417
      ],
      [
        "▁तपाईंको",
        -8.516393557114963
      ],
      [
        "▁बाहिर",
        -8.520990687293981
      ],
      [
        "▁हामीलाई",
        -8.5220227821677
      ],
      [
        "▁सम्भावना",
        -8.52383297284158
      ],
      [
        "▁लिने",
        -8.524040891646582
      ],
      [
        "▁गर्नुभएको",
        -8.524159985401592
      ],
      [
        "▁प्रशासन",
        -8.526158908579458
      ],
      [
        "▁औं",
        -8.52740475349433
      ],
      [
        "▁।”",
        -8.528423739605069
      ],
      [
        "ज",
        -8.52851623138322
      ],
      [
        "▁आफू",
        -8.530052603206425
      ],
      [
        "ब",
        -8.532759126325399
      ],
      [
        "▁जवाफ",
        -8.533142923602771
      ],
      [
        "▁भाग",
        -8.534168552640285
      ],
      [
        "▁पत्र",
        -8.534970762541217
      ],
      [
        "▁निर्देशक",
        -8.535192501413125
      ],
      [
        "▁मिडिया",
        -8.536652217642402
      ],
      [
        "▁डा",
        -8.53875517661336
      ],
      [
        "▁मुख्यमन्त्री",
        -8.538948981864307
      ],
      [
        "सम्बन्धी",
        -8.540983258265118
      ],
      [
        "▁/",
        -8.541444881872021
      ],
      [
        "▁फरक",
        -8.541554441562164
      ],
      [
        "▁ऐन",
        -8.542002073950147
      ],
      [
        "▁काठमाडौँ,",
        -8.542110430197132
      ],
      [
        "▁समूह",
        -8.54530026733994
      ],
      [
        "▁महत्वपूर्ण",
        -8.5454943828064
      ],
      [
        "▁आन्दोलन",
        -8.545555386388678
      ],
      [
        "▁गर्छ",
        -8.546903867967526
      ],
      [
        "▁सुझाव",
        -8.547682709655621
      ],
      [
        "▁४०",
        -8.549240335262619
      ],
      [
        "▁पराजित",
        -8.54964224746144
      ],
      [
        "▁संस्था",
        -8.551029047454088
      ],
      [
        "▁बिहीबार",
        -8.552832873939359
      ],
      [
        "▁लिएको",
        -8.553213124137958
      ],
      [
        "ीय",
        -8.554473747237795
      ],
      [
        "▁निजी",
        -8.555086664554947
      ],
      [
        "▁मतदान",
        -8.555280813089878
      ],
      [
        "▁विचार",
        -8.556461200726504
      ],
      [
        "तर्फ",
        -8.558958672022865
      ],
      [
        "▁फोन",
        -8.559680485204991
      ],
      [
        "▁बन्ने",
        -8.560355997708356
      ],
      [
        "▁प्रश्न",
        -8.563324272797612
      ],
      [
        "ड",
        -8.564174968686377
      ],
      [
        "हरूले",
        -8.565448676390098
      ],
      [
        "▁\"",
        -8.567150319425547
      ],
      [
        "▁वृद्धि",
        -8.57055947264423
      ],
      [
        "▁व्यापार",
        -8.571306989669932
      ],
      [
        "▁दिनुहोस्",
        -8.57252121632435
      ],
      [
        "▁निर्वाचनमा",
        -8.572882600669296
      ],
      [
        "▁सहित)",
        -8.573270778233244
      ],
      [
        "▁भ्रमण",
        -8.573802351849139
      ],
      [
        "▁हुँदैन",
        -8.574830346709877
      ],
      [
        "▁अर्थ",
        -8.576464128652223
      ],
      [
        "▁बर्ष",
        -8.576598696017115
      ],
      [
        "▁स",
        -8.578332614973284
      ],
      [
        "ला",
        -8.578564972473945
      ],
      [
        "▁गरेपछि",
        -8.579019105767212
      ],
      [
        "▁बिक्री",
        -8.579252090968533
      ],
      [
        "▁पूर्ण",
        -8.580143922784401
      ],
      [
        "▁भारतको",
        -8.58124557459918
      ],
      [
        "▁कानुन",
        -8.581264805463022
      ],
      [
        "▁आउन",
        -8.581686488461314
      ],
      [
        "▁बैठकमा",
        -8.584246333338077
      ],
      [
        "▁गम्भीर",
        -8.584596004502142
      ],
      [
        "▁प्रतिनिधिसभा",
        -8.585283350759617
      ],
      [
        "▁ए",
        -8.586677175603793
      ],
      [
        "▁उनका",
        -8.589640619407735
      ],
      [
        "▁2018",
        -8.591131236546772
      ],
      [
        "▁वर्षमा",
        -8.591588893781118
      ],
      [
        "▁संशोधन",
        -8.59222084277609
      ],
      [
        "▁गाउँ",
        -8.59326234305621
      ],
      [
        "▁रहने",
        -8.59334588059043
      ],
      [
        "▁समितिको",
        -8.594017173806442
      ],
      [
        "▁सम्बोधन",
        -8.594958707841094
      ],
      [
        "▁कायम",
        -8.595542928464916
      ],
      [
        "▁बैंकले",
        -8.59685777533702
      ],
      [
        "▁कम्पनी",
        -8.599473717646514
      ],
      [
        "▁सुविधा",
        -8.602707919127369
      ],
      [
        "▁सेयर",
        -8.602809345736194
      ],
      [
        "▁बन्न",
        -8.60344330093606
      ],
      [
        "▁भवन",
        -8.606395559597939
      ],
      [
        "▁अफ",
        -8.607062784255898
      ],
      [
        "▁कारोबार",
        -8.612011612105093
      ],
      [
        "▁शान्ति",
        -8.61285731733723
      ],
      [
        "▁वातावरण",
        -8.612877851639825
      ],
      [
        "▁जोड",
        -8.613621450221
      ],
      [
        "▁लाग्ने",
        -8.615104137808776
      ],
      [
        "▁जसले",
        -8.617371080943208
      ],
      [
        "प्रसाद",
        -8.618786291178337
      ],
      [
        "अनुसार",
        -8.621149172049154
      ],
      [
        "ने",
        -8.622258616904656
      ],
      [
        "▁सम्पूर्ण",
        -8.622459566976394
      ],
      [
        "▁प्रदेशसभा",
        -8.62309327355944
      ],
      [
        "▁बैठकले",
        -8.623374437004184
      ],
      [
        "▁जनताको",
        -8.624193026741224
      ],
      [
        "▁बताए।",
        -8.624857710575261
      ],
      [
        "▁भित्र",
        -8.62724173550976
      ],
      [
        "▁हेर्न",
        -8.627996450312512
      ],
      [
        "▁सकेको",
        -8.62831585850326
      ],
      [
        "०",
        -8.628655849993985
      ],
      [
        "ई",
        -8.630221212912392
      ],
      [
        "▁गराउने",
        -8.63154479434363
      ],
      [
        "▁जो",
        -8.634188223925051
      ],
      [
        "▁यसलाई",
        -8.634449675409629
      ],
      [
        "श",
        -8.636347810982333
      ],
      [
        "▁टोली",
        -8.639222650595812
      ],
      [
        "▁प्रतियोगिता",
        -8.639970275876713
      ],
      [
        "▁जस्तै",
        -8.64310236946442
      ],
      [
        "▁यौन",
        -8.643294007236005
      ],
      [
        "▁विदेशी",
        -8.644440724348215
      ],
      [
        "▁प्रचण्ड",
        -8.64777807791701
      ],
      [
        "▁कात्तिक",
        -8.65531328393202
      ],
      [
        "▁गर्नुभयो",
        -8.655978783103592
      ],
      [
        "▁उसले",
        -8.65636745289823
      ],
      [
        "▁अहिलेसम्म",
        -8.65675036218169
      ],
      [
        "▁पढ्नुहोस्",
        -8.65749914906967
      ],
      [
        "▁बनाएको",
        -8.659499828397596
      ],
      [
        "▁गरिरहेका",
        -8.661119518858182
      ],
      [
        "▁क्षेत्रको",
        -8.662249085042305
      ],
      [
        "काे",
        -8.662298726416978
      ],
      [
        "▁Nepal",
        -8.663049446624605
      ],
      [
        "▁कथा",
        -8.66654423453419
      ],
      [
        "▁रोग",
        -8.668685205426968
      ],
      [
        "▁देशमा",
        -8.669776104208989
      ],
      [
        "▁लिग",
        -8.671195644661694
      ],
      [
        "▁दाबी",
        -8.671548396163004
      ],
      [
        "▁बसेको",
        -8.677449434588159
      ],
      [
        "द",
        -8.678095635951845
      ],
      [
        "ह",
        -8.67825838952054
      ],
      [
        "▁विजयी",
        -8.680342165312256
      ],
      [
        "▁सम्बन्धमा",
        -8.680444041124588
      ],
      [
        "▁खरिद",
        -8.685218539975128
      ],
      [
        "▁चीन",
        -8.686495073863384
      ],
      [
        "▁कम्पनीले",
        -8.688265528545495
      ],
      [
        "▁नाममा",
        -8.690113556415298
      ],
      [
        "▁चर्चा",
        -8.691214738976274
      ],
      [
        "▁लाग्छ",
        -8.691307812872836
      ],
      [
        "▁आयोजित",
        -8.692285933967673
      ],
      [
        "▁रन",
        -8.69335372683689
      ],
      [
        "▁सभापति",
        -8.694084758674187
      ],
      [
        "▁जे",
        -8.695577983478804
      ],
      [
        "▁सम्मेलन",
        -8.695924166339863
      ],
      [
        "▁चैत",
        -8.696803939244688
      ],
      [
        "▁होइन,",
        -8.697124456094468
      ],
      [
        "▁थालेको",
        -8.699664262033743
      ],
      [
        "▁राख्ने",
        -8.699976259232914
      ],
      [
        "▁सहज",
        -8.700971122478759
      ],
      [
        "(",
        -8.701477508625103
      ],
      [
        "▁देखिन्छ",
        -8.701676867124032
      ],
      [
        "न्",
        -8.702732956751
      ],
      [
        "▁दिवस",
        -8.705287277414762
      ],
      [
        "▁शाखा",
        -8.708427752322766
      ],
      [
        "▁छैन।",
        -8.708983039103622
      ],
      [
        "▁केहि",
        -8.709654021978102
      ],
      [
        "▁आमा",
        -8.70996741349469
      ],
      [
        "▁तहको",
        -8.710857622523974
      ],
      [
        "▁मान्छे",
