{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.4043038272464603
      ],
      [
        ",",
        -3.4322508156027496
      ],
      [
        "▁di",
        -3.5283304940301843
      ],
      [
        "e",
        -3.7174936689806533
      ],
      [
        ".",
        -3.8581185281503085
      ],
      [
        "a",
        -4.202817188307844
      ],
      [
        "▁che",
        -4.35160143660762
      ],
      [
        "▁la",
        -4.435678233274192
      ],
      [
        "▁il",
        -4.4516494846473424
      ],
      [
        "▁in",
        -4.49249230326183
      ],
      [
        "i",
        -4.542239161239113
      ],
      [
        "▁per",
        -4.582912092608753
      ],
      [
        "▁un",
        -4.745571452462446
      ],
      [
        "▁del",
        -4.839055144231281
      ],
      [
        "è",
        -4.844731398254588
      ],
      [
        "o",
        -5.03787096381234
      ],
      [
        "▁con",
        -5.106551436668861
      ],
      [
        "▁non",
        -5.114594094929464
      ],
      [
        "▁le",
        -5.168200641558682
      ],
      [
        "▁una",
        -5.187037866419278
      ],
      [
        "▁della",
        -5.206357366156764
      ],
      [
        "▁da",
        -5.328989301122881
      ],
      [
        "▁si",
        -5.340743674661891
      ],
      [
        "▁al",
        -5.460531470131331
      ],
      [
        ":",
        -5.4658290903304465
      ],
      [
        "▁dei",
        -5.680970393337061
      ],
      [
        "▁sono",
        -5.692522431570831
      ],
      [
        "▁più",
        -5.789280072830371
      ],
      [
        "▁delle",
        -5.918962302948605
      ],
      [
        "▁nel",
        -5.936452699816892
      ],
      [
        "▁come",
        -5.975985093095186
      ],
      [
        "▁alla",
        -5.982936017627448
      ],
      [
        "▁ha",
        -5.993440658444985
      ],
      [
        "▁ma",
        -6.001940818348492
      ],
      [
        "▁anche",
        -6.004002170091139
      ],
      [
        "▁Il",
        -6.168013621598712
      ],
      [
        "re",
        -6.171496380256942
      ],
      [
        ")",
        -6.200328358289902
      ],
      [
        "▁La",
        -6.205652115975713
      ],
      [
        "▁gli",
        -6.249892874438411
      ],
      [
        "...",
        -6.25710096861623
      ],
      [
        "▁se",
        -6.300212841885251
      ],
      [
        "▁ad",
        -6.313122734734744
      ],
      [
        "▁questo",
        -6.362433923514832
      ],
      [
        "▁su",
        -6.375586759904371
      ],
      [
        "▁ed",
        -6.377274443481234
      ],
      [
        "?",
        -6.385835926890609
      ],
      [
        "▁dal",
        -6.394850488006069
      ],
      [
        "▁essere",
        -6.411518070038415
      ],
      [
        "▁lo",
        -6.4651974178759755
      ],
      [
        "no",
        -6.5081920099102035
      ],
      [
        "▁cui",
        -6.553278131478191
      ],
      [
        "▁mi",
        -6.558071365504405
      ],
      [
        "▁nella",
        -6.5706759796749346
      ],
      [
        "!",
        -6.578273384593487
      ],
      [
        "▁ci",
        -6.596008859008618
      ],
      [
        "▁-",
        -6.626849731989147
      ],
      [
        "s",
        -6.661263784151545
      ],
      [
        "te",
        -6.684426794301677
      ],
      [
        "▁alle",
        -6.7036725760077545
      ],
      [
        ";",
        -6.70466707160592
      ],
      [
        "▁ai",
        -6.714222538473324
      ],
      [
        "▁(",
        -6.718258691946152
      ],
      [
        "to",
        -6.744505510106322
      ],
      [
        "▁sul",
        -6.758992627820481
      ],
      [
        "ti",
        -6.769612849489398
      ],
      [
        "▁degli",
        -6.788763986080955
      ],
      [
        "▁tra",
        -6.793817660529635
      ],
      [
        "▁solo",
        -6.803122406226112
      ],
      [
        "▁tutti",
        -6.818014428758971
      ],
      [
        "”",
        -6.852188333499324
      ],
      [
        "▁In",
        -6.875093482305335
      ],
      [
        "▁dalla",
        -6.883707856480255
      ],
      [
        "ta",
        -6.89688064690449
      ],
      [
        "▁I",
        -6.900501173880892
      ],
      [
        "▁molto",
        -6.905450723543858
      ],
      [
        "-",
        -6.915986242145822
      ],
      [
        "▁ho",
        -6.919505004546993
      ],
      [
        "▁loro",
        -6.92615683501807
      ],
      [
        "▁parte",
        -6.932459080457939
      ],
      [
        "▁E",
        -6.936483722118398
      ],
      [
        "▁–",
        -6.936686288687447
      ],
      [
        "▁A",
        -6.9389432366110295
      ],
      [
        "▁sempre",
        -6.943098905799058
      ],
      [
        "▁hanno",
        -6.943511526539705
      ],
      [
        "▁“",
        -6.949695256372241
      ],
      [
        "▁Per",
        -6.954130441510616
      ],
      [
        "▁può",
        -6.966284304841993
      ],
      [
        "▁prima",
        -6.987704122805182
      ],
      [
        "▁tutto",
        -7.011173668163705
      ],
      [
        "▁questa",
        -7.023698907433062
      ],
      [
        "▁sia",
        -7.027083801514838
      ],
      [
        "▁due",
        -7.036964735998039
      ],
      [
        "n",
        -7.043304703703811
      ],
      [
        "l",
        -7.077825387466731
      ],
      [
        "▁stato",
        -7.082567824828189
      ],
      [
        "\"",
        -7.096779160318011
      ],
      [
        "▁fare",
        -7.110810377084944
      ],
      [
        "va",
        -7.117037231185462
      ],
      [
        "▁anni",
        -7.128852068002683
      ],
      [
        "▁sua",
        -7.140151107467135
      ],
      [
        "▁ogni",
        -7.145506666950414
      ],
      [
        "▁suo",
        -7.154770850932152
      ],
      [
        "le",
        -7.1590971644142805
      ],
      [
        "ndo",
        -7.159101012105632
      ],
      [
        "▁uno",
        -7.176460893582227
      ],
      [
        "▁sulla",
        -7.207127304206217
      ],
      [
        "▁Le",
        -7.213806171929853
      ],
      [
        "▁senza",
        -7.21724430489216
      ],
      [
        "▁Non",
        -7.2518437474811375
      ],
      [
        "▁quando",
        -7.252957343801921
      ],
      [
        "▁fatto",
        -7.258696439601904
      ],
      [
        "▁nei",
        -7.271009144946234
      ],
      [
        "▁modo",
        -7.279304481662619
      ],
      [
        ").",
        -7.29669417900141
      ],
      [
        "▁era",
        -7.303694239944935
      ],
      [
        "▁Ma",
        -7.310709957837588
      ],
      [
        "▁tempo",
        -7.31704284954405
      ],
      [
        "▁Se",
        -7.319509969529241
      ],
      [
        "▁perché",
        -7.325470416723226
      ],
      [
        "▁quello",
        -7.326175732536164
      ],
      [
        "▁dopo",
        -7.333089667655527
      ],
      [
        "▁ancora",
        -7.34162326160593
      ],
      [
        "▁quanto",
        -7.350820592843164
      ],
      [
        "▁fa",
        -7.370784771504409
      ],
      [
        "▁proprio",
        -7.382474001183082
      ],
      [
        "▁così",
        -7.389333047948769
      ],
      [
        "▁cosa",
        -7.404680823638056
      ],
      [
        "▁l’",
        -7.406280318491945
      ],
      [
        "▁\"",
        -7.410913474380875
      ],
      [
        "▁chi",
        -7.417710591899299
      ],
      [
        "si",
        -7.41868408435043
      ],
      [
        "▁poi",
        -7.42031358292887
      ],
      [
        "▁ne",
        -7.4266796792877265
      ],
      [
        "▁altri",
        -7.442368514876229
      ],
      [
        "ci",
        -7.451177605489518
      ],
      [
        "▁l'",
        -7.4529453154337855
      ],
      [
        "▁Si",
        -7.468832659875023
      ],
      [
        "▁dove",
        -7.487872930682286
      ],
      [
        "▁già",
        -7.4949863853617025
      ],
      [
        "▁ti",
        -7.50285051820731
      ],
      [
        "di",
        -7.527884337737417
      ],
      [
        "▁nelle",
        -7.5285654378715865
      ],
      [
        "▁caso",
        -7.540030385358609
      ],
      [
        "),",
        -7.542276762466917
      ],
      [
        "/",
        -7.546246403523586
      ],
      [
        "t",
        -7.551379454933329
      ],
      [
        "▁vi",
        -7.571378878895198
      ],
      [
        "▁2",
        -7.58085163024387
      ],
      [
        "d",
        -7.581946452176409
      ],
      [
        "▁Un",
        -7.598120472018026
      ],
      [
        "▁vita",
        -7.605458193234858
      ],
      [
        "▁tutte",
        -7.611375085356704
      ],
      [
        "▁quella",
        -7.63675074392857
      ],
      [
        "ri",
        -7.646705798843605
      ],
      [
        "ne",
        -7.652608723600395
      ],
      [
        "▁possono",
        -7.654162691511289
      ],
      [
        "▁nostro",
        -7.656207570854319
      ],
      [
        "▁grande",
        -7.658256206962228
      ],
      [
        "▁lavoro",
        -7.663562782568279
      ],
      [
        "▁mio",
        -7.6640970298316855
      ],
      [
        "r",
        -7.669622421460646
      ],
      [
        "▁mai",
        -7.677328324543511
      ],
      [
        "▁sarà",
        -7.685744160834599
      ],
      [
        "▁persone",
        -7.687731125393617
      ],
      [
        "▁volta",
        -7.689090314354349
      ],
      [
        "▁fino",
        -7.70578425491013
      ],
      [
        "▁questi",
        -7.711311013538193
      ],
      [
        "▁quindi",
        -7.719772940619624
      ],
      [
        "▁3",
        -7.7266215153868565
      ],
      [
        "la",
        -7.739463740154148
      ],
      [
        "▁dalle",
        -7.745669252751853
      ],
      [
        "▁1",
        -7.746229128899653
      ],
      [
        "▁quale",
        -7.753688414185426
      ],
      [
        "▁fine",
        -7.765652034173296
      ],
      [
        "▁primo",
        -7.771098193932156
      ],
      [
        "▁me",
        -7.771776951975728
      ],
      [
        "▁viene",
        -7.777632682922171
      ],
      [
        "▁secondo",
        -7.78025939006818
      ],
      [
        "▁stata",
        -7.782266301369743
      ],
      [
        "▁mondo",
        -7.7829384761308145
      ],
      [
        "▁tuo",
        -7.789353600017929
      ],
      [
        "▁n.",
        -7.7954599910043765
      ],
      [
        "▁dai",
        -7.809027863583616
      ],
      [
        "▁mia",
        -7.810597880537191
      ],
      [
        "▁dell’",
        -7.810856061810947
      ],
      [
        "▁possibile",
        -7.83381990007998
      ],
      [
        "”.",
        -7.834801652509187
      ],
      [
        "▁casa",
        -7.843603623719121
      ],
      [
        "▁qualche",
        -7.852116382093021
      ],
      [
        "▁deve",
        -7.855834134453048
      ],
      [
        "▁agli",
        -7.8667006572139755
      ],
      [
        "▁oltre",
        -7.869654889276239
      ],
      [
        "lo",
        -7.869879814384733
      ],
      [
        "▁stesso",
        -7.87133378215144
      ],
      [
        "▁dati",
        -7.8844776456708185
      ],
      [
        "▁nostra",
        -7.884974497118641
      ],
      [
        "▁punto",
        -7.885512840921157
      ],
      [
        "vi",
        -7.888616597159331
      ],
      [
        "rsi",
        -7.888749196852274
      ],
      [
        "▁giorni",
        -7.890292425507489
      ],
      [
        "▁meno",
        -7.890495194116923
      ],
      [
        "'",
        -7.89338700242701
      ],
      [
        "▁4",
        -7.899299949682197
      ],
      [
        "▁ore",
        -7.900158965199701
      ],
      [
        "▁avere",
        -7.900383026098201
      ],
      [
        "▁5",
        -7.901489219081995
      ],
      [
        "▁abbiamo",
        -7.902592423777643
      ],
      [
        "▁quali",
        -7.902940595932906
      ],
      [
        "▁giorno",
        -7.906761213258829
      ],
      [
        "▁nuovo",
        -7.909684918002661
      ],
      [
        "c",
        -7.910990935876692
      ],
      [
        "▁momento",
        -7.926513416095142
      ],
      [
        "dello",
        -7.92774598778319
      ],
      [
        "▁sito",
        -7.933407982450591
      ],
      [
        "▁noi",
        -7.938352401532086
      ],
      [
        "▁Nel",
        -7.9433729090869925
      ],
      [
        "▁altre",
        -7.944264179789586
      ],
      [
        "▁L’",
        -7.947486555733244
      ],
      [
        "m",
        -7.9508607032095195
      ],
      [
        "▁bene",
        -7.952243516638008
      ],
      [
        "mente",
        -7.953012797079488
      ],
      [
        "▁tre",
        -7.965274361818308
      ],
      [
        "che",
        -7.9670363845442935
      ],
      [
        "▁legge",
        -7.967338164116658
      ],
      [
        "▁base",
        -7.967687522412341
      ],
      [
        "▁Come",
        -7.971556324283478
      ],
      [
        "▁qui",
        -7.9822922382720165
      ],
      [
        "▁attività",
        -7.986245854188512
      ],
      [
        "▁sotto",
        -7.992582544889647
      ],
      [
        "È",
        -7.999911159469052
      ],
      [
        "▁suoi",
        -8.002678725497628
      ],
      [
        "mo",
        -8.010719687673053
      ],
      [
        "▁alcuni",
        -8.011632454740115
      ],
      [
        "▁via",
        -8.011979254033385
      ],
      [
        "▁Una",
        -8.013489288740608
      ],
      [
        "▁dell'",
        -8.017544975519565
      ],
      [
        "▁rispetto",
        -8.036214771777377
      ],
      [
        "▁sta",
        -8.03804553120243
      ],
      [
        "▁10",
        -8.053606030135876
      ],
      [
        "▁altro",
        -8.0564090341087
      ],
      [
        "▁sistema",
        -8.056611193136925
      ],
      [
        "▁oggi",
        -8.056804803551142
      ],
      [
        "▁Con",
        -8.05808109813239
      ],
      [
        "u",
        -8.062041831229864
      ],
      [
        "▁Mi",
        -8.072755230486608
      ],
      [
        "▁sui",
        -8.077186232008028
      ],
      [
        "▁sulle",
        -8.078234697062236
      ],
      [
        "gli",
        -8.079990214638086
      ],
      [
        "▁tanto",
        -8.08006397682274
      ],
      [
        "▁tua",
        -8.084458376688223
      ],
      [
        "▁prodotti",
        -8.090812225352654
      ],
      [
        "▁durante",
        -8.091369859020965
      ],
      [
        "▁ben",
        -8.093701859125776
      ],
      [
        "▁contro",
        -8.104980779932811
      ],
      [
        "▁circa",
        -8.107918619719753
      ],
      [
        "▁ciò",
        -8.11253155101275
      ],
      [
        "▁queste",
        -8.112825038837652
      ],
      [
        "mi",
        -8.113698322241566
      ],
      [
        "ro",
        -8.116296223063314
      ],
      [
        "▁quel",
        -8.11758864507514
      ],
      [
        "vo",
        -8.120605461456087
      ],
      [
        "p",
        -8.123741359783914
      ],
      [
        "▁siamo",
        -8.126540659846885
      ],
      [
        "▁aver",
        -8.128880364163344
      ],
      [
        "▁Di",
        -8.132764386815767
      ],
      [
        "▁L'",
        -8.133335839383234
      ],
      [
        "▁Questo",
        -8.140705904710085
      ],
      [
        "na",
        -8.14233655537756
      ],
      [
        "▁stati",
        -8.14359394714039
      ],
      [
        "▁attraverso",
        -8.149994384199651
      ],
      [
        "▁ora",
        -8.150033595534111
      ],
      [
        "▁far",
        -8.15047692270022
      ],
      [
        "”,",
        -8.151398247865107
      ],
      [
        "▁nostri",
        -8.155080184707996
      ],
      [
        "zione",
        -8.158805820178168
      ],
      [
        "▁Sono",
        -8.166954377918506
      ],
      [
        "▁soprattutto",
        -8.168723948985601
      ],
      [
        "▁grazie",
        -8.17087997816536
      ],
      [
        "▁li",
        -8.171558090886831
      ],
      [
        "▁servizio",
        -8.173132100586733
      ],
      [
        "▁S",
        -8.17422332090801
      ],
      [
        "▁informazioni",
        -8.184793126744264
      ],
      [
        "▁mentre",
        -8.18481453153655
      ],
      [
        "▁Lo",
        -8.191343775399128
      ],
      [
        "ma",
        -8.192077327385602
      ],
      [
        "O",
        -8.19476330579297
      ],
      [
        "▁meglio",
        -8.196611914202176
      ],
      [
        "▁Ci",
        -8.205629241832607
      ],
      [
        "▁servizi",
        -8.209957877536661
      ],
      [
        "▁cose",
        -8.21199601767531
      ],
      [
        "▁verso",
        -8.214712780348929
      ],
      [
        "▁poco",
        -8.215770220520264
      ],
      [
        "nte",
        -8.216104437013163
      ],
      [
        "▁DI",
        -8.218191121834694
      ],
      [
        "▁volte",
        -8.219935872184669
      ],
      [
        "▁ricerca",
        -8.226129392154876
      ],
      [
        "▁nuova",
        -8.226609694212671
      ],
      [
        "▁tipo",
        -8.22664366961941
      ],
      [
        "▁spesso",
        -8.237952538622654
      ],
      [
        "▁corso",
        -8.240776500043712
      ],
      [
        "▁quelli",
        -8.242232041422175
      ],
      [
        "co",
        -8.24233275808346
      ],
      [
        "ca",
        -8.24303190106434
      ],
      [
        "▁storia",
        -8.243927667193388
      ],
      [
        "▁6",
        -8.247487832841744
      ],
      [
        "▁numero",
        -8.248051580256742
      ],
      [
        "▁presente",
        -8.25321658011643
      ],
      [
        "▁visto",
        -8.256878644442484
      ],
      [
        "▁città",
        -8.25818969857617
      ],
      [
        "▁dire",
        -8.263822105659457
      ],
      [
        "▁hai",
        -8.266566051641094
      ],
      [
        "▁presso",
        -8.267105150129414
      ],
      [
        "▁negli",
        -8.270395924853453
      ],
      [
        "▁livello",
        -8.270519652026978
      ],
      [
        "▁aveva",
        -8.271202097546022
      ],
      [
        "▁invece",
        -8.272138337912207
      ],
      [
        "▁quasi",
        -8.277830766659022
      ],
      [
        "▁Gli",
        -8.28301949826739
      ],
      [
        "▁tutta",
        -8.28331445018264
      ],
      [
        "▁però",
        -8.283474889304301
      ],
      [
        "se",
        -8.286310107712422
      ],
      [
        "▁vedere",
        -8.291033246889796
      ],
      [
        "▁quelle",
        -8.292028160475788
      ],
      [
        "E",
        -8.29465491278966
      ],
      [
        "▁Al",
        -8.300673609452948
      ],
      [
        "▁particolare",
        -8.303506196621697
      ],
      [
        "▁allo",
        -8.304175619037283
      ],
      [
        "vano",
        -8.307595833302509
      ],
      [
        "nti",
        -8.311562661530099
      ],
      [
        "▁Ho",
        -8.312078413501387
      ],
      [
        "▁possibilità",
        -8.312541255493969
      ],
      [
        "▁davvero",
        -8.314640770080079
      ],
      [
        "▁sei",
        -8.315470958563784
      ],
      [
        "▁molti",
        -8.316052614758105
      ],
      [
        "in",
        -8.317274456322568
      ],
      [
        "A",
        -8.320057327386522
      ],
      [
        "▁posto",
        -8.321958488029669
      ],
      [
        "▁Da",
        -8.324875549854742
      ],
      [
        "▁«",
        -8.325673986440824
      ],
      [
        "’",
        -8.325991237643345
      ],
      [
        "▁...",
        -8.33359322945237
      ],
      [
        "▁tu",
        -8.33549403057134
      ],
      [
        "▁all’",
        -8.338885195760332
      ],
      [
        "\".",
        -8.339350117198101
      ],
      [
        "▁de",
        -8.347498328533632
      ],
      [
        "▁15",
        -8.35364907079601
      ],
      [
        "▁centro",
        -8.358710579353303
      ],
      [
        "▁seguito",
        -8.360148807935428
      ],
      [
        "▁anno",
        -8.362399216171498
      ],
      [
        "▁sarebbe",
        -8.368892165135751
      ],
      [
        "▁va",
        -8.376977843028772
      ],
      [
        "amo",
        -8.38332752838686
      ],
      [
        "▁nome",
        -8.384883408089564
      ],
      [
        "▁propria",
        -8.3859698904227
      ],
      [
        "ò",
        -8.390675998397745
      ],
      [
        "▁almeno",
        -8.392760390896264
      ],
      [
        "▁qualcosa",
        -8.394738759709442
      ],
      [
        "▁20",
        -8.400230118462007
      ],
      [
        "▁fu",
        -8.402243607856116
      ],
      [
        "▁piano",
        -8.402503339576029
      ],
      [
        "▁qualità",
        -8.403392036131825
      ],
      [
        "▁vista",
        -8.408806670347369
      ],
      [
        "▁fra",
        -8.409861534372821
      ],
      [
        "▁troppo",
        -8.410731233033834
      ],
      [
        "▁grado",
        -8.410996343006305
      ],
      [
        "▁18",
        -8.413047022735652
      ],
      [
        "▁trovare",
        -8.413088131954744
      ],
      [
        "g",
        -8.41352909173553
      ],
      [
        "▁diversi",
        -8.414217962613227
      ],
      [
        "▁30",
        -8.417894025309703
      ],
      [
        "▁potrebbe",
        -8.417980996266609
      ],
      [
        "▁qualsiasi",
        -8.419083070932997
      ],
      [
        "▁comunque",
        -8.421625566938614
      ],
      [
        "▁forma",
        -8.42300715904683
      ],
      [
        "▁Italia",
        -8.430265932181081
      ],
      [
        "»",
        -8.430486129147152
      ],
      [
        "▁periodo",
        -8.43090270178292
      ],
      [
        "▁progetto",
        -8.432337991985305
      ],
      [
        "▁tale",
        -8.434681354446445
      ],
      [
        "sta",
        -8.441483073141752
      ],
      [
        "▁vengono",
        -8.446483594835302
      ],
      [
        "▁perchè",
        -8.448427603018628
      ],
      [
        "▁tratta",
        -8.450867477830561
      ],
      [
        "▁fuori",
        -8.450901940996397
      ],
      [
        "da",
        -8.453926530680079
      ],
      [
        "▁7",
        -8.454700425197828
      ],
      [
        "▁persona",
        -8.46305052968922
      ],
      [
        "▁siano",
        -8.467360630458634
      ],
      [
        "ve",
        -8.46861493474805
      ],
      [
        "▁importante",
        -8.468683176125175
      ],
      [
        "▁grandi",
        -8.471994324289474
      ],
      [
        "▁E’",
        -8.477837756949757
      ],
      [
        "sse",
        -8.477857843061882
      ],
      [
        "▁sembra",
        -8.478346359665055
      ],
      [
        "▁c’è",
        -8.482058922695689
      ],
      [
        "▁stessa",
        -8.484076059624416
      ],
      [
        "▁saranno",
        -8.485723601027402
      ],
      [
        "▁insieme",
        -8.493466981874596
      ],
      [
        "▁Anche",
        -8.494536465065085
      ],
      [
        "sti",
        -8.502770736524
      ],
      [
        "▁poter",
        -8.504594140447464
      ],
      [
        "h",
        -8.50601542947176
      ],
      [
        "▁ri",
        -8.506218748729749
      ],
      [
        "I",
        -8.509150477090616
      ],
      [
        "▁mesi",
        -8.510865023381289
      ],
      [
        "▁foto",
        -8.510956907848449
      ],
      [
        "▁diritto",
        -8.5131638350431
      ],
      [
        "▁prodotto",
        -8.513454736361007
      ],
      [
        "rà",
        -8.514052132597913
      ],
      [
        "▁detto",
        -8.516255567682425
      ],
      [
        "▁erano",
        -8.516349273929151
      ],
      [
        "are",
        -8.522593147847385
      ],
      [
        "▁alcune",
        -8.524445058223515
      ],
      [
        "▁all'",
        -8.527377654552664
      ],
      [
        "▁programma",
        -8.529803053086592
      ],
      [
        "▁12",
        -8.530566183472159
      ],
      [
        "zioni",
        -8.531039582723153
      ],
      [
        "▁bambini",
        -8.531897989455926
      ],
      [
        "▁C",
        -8.53538748237797
      ],
      [
        "▁esempio",
        -8.540227879489896
      ],
      [
        "de",
        -8.5410990685312
      ],
      [
        "f",
        -8.541107719893747
      ],
      [
        "▁società",
        -8.542178335754024
      ],
      [
        "▁lui",
        -8.542227622571785
      ],
      [
        "▁forse",
        -8.542255709343463
      ],
      [
        "▁problema",
        -8.545170452047486
      ],
      [
        "▁data",
        -8.545900873357336
      ],
      [
        "▁euro",
        -8.550387378145524
      ],
      [
        "▁porta",
        -8.55960717647806
      ],
      [
        "▁diverse",
        -8.560920041542404
      ],
      [
        "▁dare",
        -8.562208104128455
      ],
      [
        "▁dato",
        -8.56471657030713
      ],
      [
        "▁E'",
        -8.564749140760615
      ],
      [
        "▁un’",
        -8.567009889698395
      ],
      [
        "▁bisogno",
        -8.567606619984831
      ],
      [
        "▁lungo",
        -8.573832155856019
      ],
      [
        "▁sicurezza",
        -8.576955994481349
      ],
      [
        "ra",
        -8.578493548813713
      ],
      [
        "▁andare",
        -8.581097838594767
      ],
      [
        "mento",
        -8.581132917770372
      ],
      [
        "▁vero",
        -8.582294023732947
      ],
      [
        "al",
        -8.584516664409785
      ],
      [
        "▁serie",
        -8.585135257281907
      ],
      [
        "▁fosse",
        -8.592940955209698
      ],
      [
        "rlo",
        -8.593309202260576
      ],
      [
        "▁necessario",
        -8.598737044935618
      ],
      [
        "▁seconda",
        -8.60129680062445
      ],
      [
        "▁Che",
        -8.604303232731457
      ],
      [
        "▁B",
        -8.605132895052202
      ],
      [
        "on",
        -8.607834918214722
      ],
      [
        "▁realtà",
        -8.613253179381497
      ],
      [
        "▁Io",
        -8.614811182983196
      ],
      [
        "▁avuto",
        -8.615640926503925
      ],
      [
        "▁gestione",
        -8.616098958326369
      ],
      [
        "▁subito",
        -8.618045525793491
      ],
      [
        "so",
        -8.61854924430332
      ],
      [
        "▁so",
        -8.622428984568923
      ],
      [
        "▁comma",
        -8.623333224294786
      ],
      [
        "▁sviluppo",
        -8.623655429181445
      ],
      [
        "▁scelta",
        -8.624548998471624
      ],
      [
        "▁settore",
        -8.626754664127867
      ],
      [
        "▁personale",
        -8.627771839158102
      ],
      [
        "▁condizioni",
        -8.628676070834336
      ],
      [
        "▁San",
        -8.631597920835246
      ],
      [
        "ato",
        -8.632999228494057
      ],
      [
        "▁Dopo",
        -8.634852564976795
      ],
      [
        "▁devono",
        -8.63791202218896
      ],
      [
        "▁8",
        -8.638101249675332
      ],
      [
        "▁causa",
        -8.639174733816361
      ],
      [
        "▁senso",
        -8.639455467013468
      ],
      [
        "▁buona",
        -8.640515936060197
      ],
      [
        "ce",
        -8.64128275213666
      ],
      [
        "▁gruppo",
        -8.643507528373464
      ],
      [
        "y",
        -8.64406931841221
      ],
      [
        "▁Quando",
        -8.649090212233535
      ],
      [
        "▁problemi",
        -8.649360097983706
      ],
      [
        "bile",
        -8.653063389149182
      ],
      [
        "▁vuole",
        -8.655512921414969
      ],
      [
        "▁donne",
        -8.656252168020556
      ],
      [
        "rci",
        -8.658315303670637
      ],
      [
        "rmi",
        -8.659243566297718
      ],
      [
        "▁conto",
        -8.66039684160107
      ],
      [
        "▁oppure",
        -8.662864683372739
      ],
      [
        "▁D",
        -8.669482184213978
      ],
      [
        "▁c'è",
        -8.672703245473675
      ],
      [
        "▁formazione",
        -8.673220620712307
      ],
      [
        "▁trova",
        -8.675126314793122
      ],
      [
        "▁dicembre",
        -8.675873279893585
      ],
      [
        "rti",
        -8.678506122458419
      ],
      [
        "▁nuove",
        -8.67989476450083
      ],
      [
        "▁fanno",
        -8.680415476609474
      ],
      [
        "▁Vi",
        -8.689566832672758
      ],
      [
        "▁nuovi",
        -8.691117667715272
      ],
      [
        "▁termine",
        -8.691948493926137
      ],
      [
        "▁te",
        -8.691960287932538
      ],
      [
        "\",",
        -8.693242793533273
      ],
      [
        "▁dagli",
        -8.693465002712811
      ],
      [
        "▁Questa",
        -8.693923041667988
      ],
      [
        "▁sa",
        -8.696070233360112
      ],
      [
        "▁luogo",
        -8.698170144830609
      ],
      [
        "▁presenza",
        -8.70763616563871
      ],
      [
        "▁zona",
        -8.717886936436892
      ],
      [
        "▁col",
        -8.718033312520456
      ],
      [
        "▁pubblico",
        -8.721912250840134
      ],
      [
        "▁24",
        -8.722825880551744
      ],
      [
        "▁entro",
        -8.722868539514007
      ],
      [
        "▁cura",
        -8.723035849125756
      ],
      [
        "▁possa",
        -8.723721430652322
      ],
      [
        "▁certo",
        -8.724293112544778
      ],
      [
        "▁po’",
        -8.724743668596082
      ],
      [
        "▁pochi",
        -8.726184226661259
      ],
      [
        "▁infatti",
        -8.726411721449846
      ],
      [
        "▁Grazie",
        -8.727938554916928
      ],
      [
        "▁trattamento",
        -8.728028144930844
      ],
      [
        "▁semplice",
        -8.732620457764876
      ],
      [
        "▁d’",
        -8.738245248770404
      ],
      [
        "▁state",
        -8.739749557073129
      ],
      [
        "▁milioni",
        -8.739961395370084
      ],
      [
        "▁corpo",
        -8.742925326304718
      ],
      [
        "x",
        -8.745513533341889
      ],
      [
        "▁controllo",
        -8.745720330182401
      ],
      [
        "▁letto",
        -8.746537584580565
      ],
      [
        "▁mercato",
        -8.747233080196114
      ],
      [
        "▁po'",
        -8.750730673904544
      ],
      [
        "▁presenti",
        -8.754337339150158
      ],
      [
        "▁primi",
        -8.758761479962695
      ],
      [
        "▁9",
        -8.76336146018619
      ],
      [
        "tà",
        -8.76517222547659
      ],
      [
        "tta",
        -8.767369498122452
      ],
      [
        "▁migliori",
        -8.767837524333148
      ],
      [
        "▁campo",
        -8.774245261559246
      ],
      [
        "▁tanti",
        -8.775466684488647
      ],
      [
        "▁mezzo",
        -8.77555754394704
      ],
      [
        "▁film",
        -8.776329554903729
      ],
      [
        "▁2018",
        -8.778618693504155
      ],
      [
        "».",
        -8.77926982679404
      ],
      [
        "▁libro",
        -8.783006165756682
      ],
      [
        "▁miei",
        -8.783285822709873
      ],
      [
        "▁Consiglio",
        -8.784387466908148
      ],
      [
        "▁video",
        -8.785350331435447
      ],
      [
        "▁16",
        -8.789862800904475
      ],
      [
        "▁casi",
        -8.790276093903573
      ],
      [
        "▁buon",
        -8.793273492214633
      ],
      [
        "▁inoltre",
        -8.793691805586699
      ],
      [
        "▁spazio",
        -8.793933821191422
      ],
      [
        "▁sapere",
        -8.79435012628173
      ],
      [
        "▁s",
        -8.795221602614388
      ],
      [
        "▁famiglia",
        -8.797761143898079
      ],
      [
        "▁studio",
        -8.798197747815724
      ],
      [
        "▁rapporto",
        -8.79916301392659
      ],
      [
        "▁un'",
        -8.799391152866198
      ],
      [
        "▁allora",
        -8.799708121779345
      ],
      [
        "▁dall’",
        -8.80004431260009
      ],
      [
        "!!!",
        -8.80068166564014
      ],
      [
        "▁migliore",
        -8.800851409993722
      ],
      [
        "▁bella",
        -8.80359676816869
      ],
      [
        "▁puoi",
        -8.803918122129053
      ],
      [
        "▁situazione",
        -8.804732789915356
      ],
      [
        "▁sopra",
        -8.80542697301726
      ],
      [
        "▁prendere",
        -8.806885130985906
      ],
      [
        "▁d'",
        -8.808097021064613
      ],
      [
        "▁giugno",
        -8.810671306387375
      ],
      [
        "▁parti",
        -8.811610288246252
      ],
      [
        "▁web",
        -8.814124076039743
      ],
      [
        "azione",
        -8.817760681876319
      ],
      [
        "▁capire",
        -8.818122563248693
      ],
      [
        "▁propri",
        -8.81881521639866
      ],
      [
        "▁14",
        -8.818917977146352
      ],
      [
        "▁riferimento",
        -8.820524044779978
      ],
      [
        "▁Tra",
        -8.82307509072427
      ],
      [
        "▁valore",
        -8.824732406400768
      ],
      [
        "▁punti",
        -8.827507359482995
      ],
      [
        "▁ultimi",
        -8.827541215438602
      ],
      [
        "▁scuola",
        -8.830140021124656
      ],
      [
        "me",
        -8.832143018487706
      ],
      [
        "▁parole",
        -8.832371388021304
      ],
      [
        "▁voi",
        -8.833103069994543
      ],
      [
        "!!",
        -8.834259984554269
      ],
      [
        "▁maggior",
        -8.834618349992647
      ],
      [
        "▁riguarda",
        -8.838106482778631
      ],
      [
        "▁direttamente",
        -8.841224924898107
      ],
      [
        "▁O",
        -8.841956904966207
      ],
      [
        "▁vari",
        -8.843686200016178
      ],
      [
        "ga",
        -8.84423552713286
      ],
      [
        "▁prezzo",
        -8.844677325635207
      ],
      [
        "▁17",
        -8.844742160836521
      ],
      [
        "▁territorio",
        -8.84517325575338
      ],
      [
        "▁ottobre",
        -8.847813421850406
      ],
      [
        "▁nostre",
        -8.848775344556428
      ],
      [
        "▁successo",
        -8.849321967041394
      ],
      [
        "▁richiesta",
        -8.84979620914449
      ],
      [
        "▁ormai",
        -8.849803170332768
      ],
      [
        "▁disposizione",
        -8.8507573817909
      ],
      [
        "▁mano",
        -8.85237384214182
      ],
      [
        "▁vostro",
        -8.852461139320688
      ],
      [
        "▁piccolo",
        -8.853099743597914
      ],
      [
        "▁forza",
        -8.854169560185998
      ],
      [
        "▁percorso",
        -8.854749087242313
      ],
      [
        "▁rischio",
        -8.855538908204691
      ],
      [
        "▁maggio",
        -8.857362068791213
      ],
      [
        "▁creare",
        -8.857434174789947
      ],
      [
        "▁mese",
        -8.860674768714741
      ],
      [
        "rne",
        -8.862029737252344
      ],
      [
        "▁capacità",
        -8.862440651552653
      ],
      [
        "▁ottenere",
        -8.863522264803716
      ],
      [
        "▁post",
        -8.866730913108574
      ],
      [
        "▁tramite",
        -8.86835473346308
      ],
      [
        "▁produzione",
        -8.870612039201943
      ],
      [
        "▁abbia",
        -8.873632123380892
      ],
      [
        "▁struttura",
        -8.875294663259297
      ],
      [
        "▁appena",
        -8.876654427462723
      ],
      [
        "▁risultati",
        -8.878987987425758
      ],
      [
        "▁processo",
        -8.881051368147562
      ],
      [
        "▁leggere",
        -8.881721738504638
      ],
      [
        "bili",
        -8.88283317340987
      ],
      [
        "ranno",
        -8.88293535271409
      ],
      [
        "v",
        -8.884882732332345
      ],
      [
        "▁gioco",
        -8.8854531244647
      ],
      [
        "▁partire",
        -8.88644292615386
      ],
      [
        "▁effetti",
        -8.887722748049027
      ],
      [
        "▁molte",
        -8.88806650739597
      ],
      [
        "▁tempi",
        -8.889106339754978
      ],
      [
        "go",
        -8.890570500258528
      ],
      [
        "▁prova",
        -8.890628759197044
      ],
      [
        "▁e'",
        -8.890754641103445
      ],
      [
        "▁forte",
        -8.892473983746603
      ],
      [
        "....",
        -8.893370986589117
      ],
      [
        "▁qualcuno",
        -8.898510272816416
      ],
      [
        "▁posizione",
        -8.899858011945994
      ],
      [
        "▁tuoi",
        -8.90010195051266
      ],
      [
        "▁cuore",
        -8.900609795315638
      ],
      [
        "▁13",
        -8.900952459516116
      ],
      [
        "▁cucina",
        -8.902694840784127
      ],
      [
        "▁strada",
        -8.902959132982438
      ],
      [
        "ssi",
        -8.904279282250556
      ],
      [
        "▁nulla",
        -8.907094805058334
      ],
      [
        "▁2017",
        -8.90722134271666
      ],
      [
        "▁posso",
        -8.908623793570825
      ],
      [
        "▁auto",
        -8.910472255444555
      ],
      [
        "▁fronte",
        -8.911675598325932
      ],
      [
        "1",
        -8.911956072463637
      ],
      [
        "▁25",
        -8.91507797226207
      ],
      [
        "▁Ti",
        -8.915411445404347
      ],
      [
        "▁dice",
        -8.91805135235378
      ],
      [
        "▁politica",
        -8.921916451113583
      ],
      [
        "tori",
        -8.922114843576148
      ],
      [
        "▁minuti",
        -8.922702243948185
      ],
      [
        "▁pagina",
        -8.922996691736103
      ],
      [
        "▁marzo",
        -8.923956243943817
      ],
      [
        "▁piace",
        -8.924117101549445
      ],
      [
        "▁donna",
        -8.924214211536022
      ],
      [
        "rono",
        -8.924970199690762
      ],
      [
        "chi",
        -8.926306307267653
      ],
      [
        "▁parlare",
        -8.926785922267811
      ],
      [
        "▁dovrebbe",
        -8.927642849509187
      ],
      [
        "▁generale",
        -8.933353676715369
      ],
      [
        "▁sede",
        -8.936560793611054
      ],
      [
        "▁settimana",
        -8.938000722003679
      ],
      [
        "▁scritto",
        -8.93841536956374
      ],
      [
        "zza",
        -8.940320605389905
      ],
      [
        "▁nell’",
        -8.941701606949925
      ],
      [
        "▁permette",
        -8.944295676956589
      ],
      [
        "▁domanda",
        -8.944550234996868
      ],
      [
        "con",
        -8.945576991329304
      ],
      [
        "▁luce",
        -8.94691111633082
      ],
      [
        "▁G",
        -8.948638528465926
      ],
      [
        "▁mettere",
        -8.952953341350984
      ],
      [
        "▁peso",
        -8.954198564234758
      ],
      [
        "per",
        -8.955323721784998
      ],
      [
        "▁ce",
        -8.955512837911677
      ],
      [
        "▁tema",
        -8.957124651000939
      ],
      [
        "▁giovani",
        -8.958922244152879
      ],
      [
        "é",
        -8.960086600361777
      ],
      [
        "2",
        -8.960368852224349
      ],
      [
        "▁uomini",
        -8.960487912490834
      ],
      [
        "▁quattro",
        -8.961785047446078
      ],
      [
        "▁titolo",
        -8.962080425026969
      ],
      [
        "▁Ecco",
        -8.9673224398976
      ],
      [
        "▁Stato",
        -8.96756318251118
      ],
      [
        "▁pratica",
        -8.970206792889758
      ],
      [
        "▁De",
        -8.970596619726255
      ],
      [
        "▁guida",
        -8.972662509455501
      ],
      [
        "iamo",
        -8.977685610501439
      ],
      [
        "▁21",
        -8.981650039752465
      ],
      [
        "▁Chi",
        -8.982028962874221
      ],
      [
        "▁gennaio",
        -8.986217663770294
      ],
      [
        "tte",
        -8.98926001850117
      ],
      [
        "▁aziende",
        -8.990167890458084
      ],
      [
        "▁settembre",
        -8.992343528218667
      ],
      [
        "▁materia",
        -8.993587518698153
      ],
      [
        "▁comune",
        -8.993710387464079
      ],
      [
        "tti",
        -8.995952579007389
      ],
      [
        "▁Roma",
        -8.997016418509785
      ],
      [
        "▁2016",
        -8.997820217609323
      ],
      [
        "rla",
        -8.999130737644641
      ],
      [
        "▁vendita",
        -8.999231176051314
      ],
      [
        "▁relazione",
        -9.004137830392445
      ],
      [
        "▁ruolo",
        -9.005189320695624
      ],
      [
        "▁maggiore",
        -9.00819846835833
      ],
      [
        "▁F",
        -9.008639536449282
      ],
      [
        "▁perdere",
        -9.00957766497243
      ],
      [
        "▁avrebbe",
        -9.010303806976466
      ],
      [
        "▁giornata",
        -9.012510117741668
      ],
      [
        "]",
        -9.014835624478483
      ],
      [
        "S",
        -9.015187411169414
      ],
      [
        "rvi",
        -9.015845491900526
      ],
      [
        "▁lavori",
        -9.016753949991694
      ],
      [
        "▁fase",
        -9.017438447176168
      ],
      [
        "▁credo",
        -9.017498227996324
      ],
      [
        "▁viaggio",
        -9.0176848435027
      ],
      [
        "▁paese",
        -9.018940617672055
      ],
      [
        "▁modalità",
        -9.025295951896924
      ],
      [
        "▁nello",
        -9.026147424074784
      ],
      [
        "RE",
        -9.027036959733916
      ],
      [
        "▁evitare",
        -9.030718287236231
      ],
      [
        "▁Nella",
        -9.033675361711175
      ],
      [
        "▁novembre",
        -9.03422155202789
      ],
      [
        "▁aprile",
        -9.034959950307481
      ],
      [
        "▁esperienza",
        -9.035247398551176
      ],
      [
        "▁luglio",
        -9.038329793551398
      ],
      [
        "▁facile",
        -9.03893991952207
      ],
      [
        "▁LA",
        -9.038951335692746
      ],
      [
        "▁maniera",
        -9.043093367699203
      ],
      [
        "▁eventi",
        -9.047100378641598
      ],
      [
        "▁Comune",
        -9.047128696163616
      ],
      [
        "▁nazionale",
        -9.047871123384628
      ],
      [
        "▁vostra",
        -9.048269922579511
      ],
      [
        "▁Re",
        -9.048460743025593
      ],
      [
        "▁imprese",
        -9.049109339145465
      ],
      [
        "▁parla",
        -9.049310369714778
      ],
      [
        "▁strumenti",
        -9.05014207884118
      ],
      [
        "▁Dio",
        -9.050827267078382
      ],
      [
        "▁sicuramente",
        -9.050912269198468
      ],
      [
        "rli",
        -9.053594660069518
      ],
      [
        "▁utilizzare",
        -9.053993234457064
      ],
      [
        "▁massimo",
        -9.054317462733689
      ],
      [
        "▁linea",
        -9.054558223906817
      ],
      [
        "▁vicino",
        -9.056638939266012
      ],
      [
        "▁governo",
        -9.057551761144774
      ],
      [
        "▁terra",
        -9.057783090542014
      ],
      [
        "▁all’interno",
        -9.05872956801337
      ],
      [
        "gi",
        -9.059895170906241
      ],
      [
        "k",
        -9.059974670224044
      ],
      [
        "▁occhi",
        -9.061601335381159
      ],
      [
        "ste",
        -9.061604092706872
      ],
      [
        "menti",
        -9.062419470855257
      ],
      [
        "sco",
        -9.063251117537643
      ],
      [
        "pi",
        -9.064288615958757
      ],
      [
        "▁difficile",
        -9.065089800360242
      ],
      [
        "▁natura",
        -9.065166419916514
      ],
      [
        "3",
        -9.065728907774691
      ],
      [
        "un",
        -9.066393387961408
      ],
      [
        "▁PER",
        -9.067666880446907
      ],
      [
        "▁sensi",
        -9.069274062571004
      ],
      [
        "▁importanti",
        -9.069901582139794
      ],
      [
        "▁testo",
        -9.070656215963734
      ],
      [
        "▁possiamo",
        -9.071482183341656
      ],
      [
        "▁personali",
        -9.072283797172298
      ],
      [
        "▁soluzione",
        -9.072820054396797
      ],
      [
        "▁media",
        -9.075982286191037
      ],
      [
        "▁Ri",
        -9.076843367494224
      ],
      [
        "▁facendo",
        -9.077482248655581
      ],
      [
        "▁offre",
        -9.07837577338691
      ],
      [
        "▁principali",
        -9.079197908109705
      ],
      [
        "b",
        -9.082819983811719
      ],
      [
        "▁significa",
        -9.087639707918132
      ],
      [
        "▁genere",
        -9.087978130059538
      ],
      [
        "▁pro",
        -9.088207944381214
      ],
      [
        "▁anni,",
        -9.088268837848707
      ],
      [
        "▁varie",
        -9.088378237249378
      ],
      [
        "▁rete",
        -9.089072230221557
      ],
      [
        "us",
        -9.089341306558346
      ],
      [
        "▁vivere",
        -9.091137686481598
      ],
      [
        "▁soggetti",
        -9.091773863884633
      ],
      [
        "né",
        -9.09257117070644
      ],
      [
        "▁blog",
        -9.092671366056296
      ],
      [
        "▁comunicazione",
        -9.094520065558427
      ],
      [
        "▁stile",
        -9.094828575770233
      ],
      [
        "▁L",
        -9.095613245253563
      ],
      [
        "▁Ha",
        -9.097147494567096
      ],
      [
        "▁risultato",
        -9.09978101725083
      ],
      [
        "▁11",
        -9.100237880400432
      ],
      [
        "▁continua",
        -9.100479992743535
      ],
      [
        "il",
        -9.100806673953915
      ],
      [
        "▁conoscenza",
        -9.102797485068404
      ],
      [
        "▁potrà",
        -9.107163274998749
      ],
      [
        "tore",
        -9.108337622299814
      ],
