{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -3.0298641373388113
      ],
      [
        ",",
        -3.0869057370133213
      ],
      [
        ".",
        -3.6246497189428704
      ],
      [
        "n",
        -3.9024238827878
      ],
      [
        "▁und",
        -4.117684644834392
      ],
      [
        "▁die",
        -4.228055106709526
      ],
      [
        "en",
        -4.33830879102836
      ],
      [
        "▁der",
        -4.351269248869774
      ],
      [
        "s",
        -4.3884175079711465
      ],
      [
        "▁zu",
        -4.623779644834085
      ],
      [
        "e",
        -4.68229338419308
      ],
      [
        "▁in",
        -4.738280904340105
      ],
      [
        "▁das",
        -4.851328578324197
      ],
      [
        "r",
        -5.026513247300344
      ],
      [
        "▁ein",
        -5.047480068138065
      ],
      [
        "▁ist",
        -5.111592590079765
      ],
      [
        "er",
        -5.126762682359398
      ],
      [
        "▁den",
        -5.142302737958586
      ],
      [
        "m",
        -5.15014846426172
      ],
      [
        "t",
        -5.162698102461051
      ],
      [
        "▁mit",
        -5.21536738130929
      ],
      [
        ":",
        -5.236316186647273
      ],
      [
        "▁von",
        -5.2540343740137505
      ],
      [
        "▁sich",
        -5.275028420981112
      ],
      [
        "▁nicht",
        -5.295204048869389
      ],
      [
        "▁er",
        -5.3169432717834795
      ],
      [
        "▁eine",
        -5.357340332481649
      ],
      [
        "▁auf",
        -5.373890294745909
      ],
      [
        "▁auch",
        -5.4402351618786025
      ],
      [
        "▁Sie",
        -5.473900278057342
      ],
      [
        "▁für",
        -5.485666464604993
      ],
      [
        "▁es",
        -5.648983871640513
      ],
      [
        "▁an",
        -5.699777183771885
      ],
      [
        "▁im",
        -5.708035440270551
      ],
      [
        "▁des",
        -5.737186236814761
      ],
      [
        "ich",
        -5.741002281024756
      ],
      [
        "▁sie",
        -5.753118920367742
      ],
      [
        "▁als",
        -5.81434579397408
      ],
      [
        "▁oder",
        -5.816988535993758
      ],
      [
        "ch",
        -5.821294043928663
      ],
      [
        "▁da",
        -5.883092813238488
      ],
      [
        "▁dem",
        -5.922115278914241
      ],
      [
        "▁seine",
        -5.9799592841767355
      ],
      [
        "▁bei",
        -5.985121741725492
      ],
      [
        "ung",
        -5.99675305722457
      ],
      [
        "▁aus",
        -6.017915618535829
      ],
      [
        "▁Die",
        -6.021966780667718
      ],
      [
        "?",
        -6.052188891374656
      ],
      [
        "▁um",
        -6.0941609918473025
      ],
      [
        "▁war",
        -6.120281449374269
      ],
      [
        "▁vor",
        -6.128197609539142
      ],
      [
        "“",
        -6.130589002535061
      ],
      [
        "▁mehr",
        -6.134104722141601
      ],
      [
        "▁hat",
        -6.148919123883672
      ],
      [
        "▁nach",
        -6.1637089057662315
      ],
      [
        "▁aber",
        -6.165266712613004
      ],
      [
        "d",
        -6.2130876435095805
      ],
      [
        "▁man",
        -6.230839083948681
      ],
      [
        "▁so",
        -6.237568423925674
      ],
      [
        "▁diese",
        -6.2388055738775865
      ],
      [
        "▁sind",
        -6.24448123562355
      ],
      [
        "▁wie",
        -6.256528983388556
      ],
      [
        "▁sein",
        -6.260452943519625
      ],
      [
        "▁werden",
        -6.333398881396032
      ],
      [
        "es",
        -6.34114185768589
      ],
      [
        "▁wird",
        -6.367639872756357
      ],
      [
        "▁über",
        -6.373376565461539
      ],
      [
        "lich",
        -6.378376754546901
      ],
      [
        "▁Da",
        -6.3973196137534165
      ],
      [
        "▁Und",
        -6.407034389467682
      ],
      [
        "▁–",
        -6.41245738354987
      ],
      [
        "▁E",
        -6.42016371757467
      ],
      [
        "▁I",
        -6.420626413686231
      ],
      [
        "▁einer",
        -6.43171462746773
      ],
      [
        "en.",
        -6.51445837600229
      ],
      [
        "▁andere",
        -6.536678272982263
      ],
      [
        "▁S",
        -6.5368241684389385
      ],
      [
        "▁kann",
        -6.554274573205526
      ],
      [
        "▁ge",
        -6.554561819168697
      ],
      [
        "▁noch",
        -6.554819137535243
      ],
      [
        "a",
        -6.568610158526823
      ],
      [
        "▁Der",
        -6.580179025218517
      ],
      [
        "▁Er",
        -6.5850625562515965
      ],
      [
        "-",
        -6.602863968586767
      ],
      [
        "▁wenn",
        -6.607295482168887
      ],
      [
        "▁In",
        -6.620655039008444
      ],
      [
        "▁mich",
        -6.627734194092167
      ],
      [
        "▁Das",
        -6.637270483301137
      ],
      [
        "▁(",
        -6.648576000709323
      ],
      [
        "▁haben",
        -6.660575486763697
      ],
      [
        "▁wurde",
        -6.663477230287985
      ],
      [
        "”",
        -6.676634354424248
      ],
      [
        "▁zum",
        -6.687192319447346
      ],
      [
        "▁immer",
        -6.687415428014013
      ],
      [
        "▁was",
        -6.7006800291703525
      ],
      [
        "der",
        -6.707819192406731
      ],
      [
        "▁nur",
        -6.725361140394432
      ],
      [
        "▁wir",
        -6.729928864947189
      ],
      [
        "▁bis",
        -6.738357313475723
      ],
      [
        "▁B",
        -6.745052896006975
      ],
      [
        "und",
        -6.745310851036674
      ],
      [
        "▁Hoffmann",
        -6.746559858985863
      ],
      [
        "in",
        -6.754771417612975
      ],
      [
        "▁Ring",
        -6.790480070099959
      ],
      [
        "▁be",
        -6.791779051933238
      ],
      [
        "▁du",
        -6.804418136382411
      ],
      [
        "st",
        -6.805468613975712
      ],
      [
        "l",
        -6.831236844852901
      ],
      [
        "▁zur",
        -6.834767993555046
      ],
      [
        ")",
        -6.835966442685436
      ],
      [
        "i",
        -6.850309211991437
      ],
      [
        "▁Ihre",
        -6.852866056877823
      ],
      [
        "▁am",
        -6.852882580222323
      ],
      [
        "em",
        -6.857652202889385
      ],
      [
        "▁mir",
        -6.869958275369978
      ],
      [
        "ÃŸ",
        -6.880709380885345
      ],
      [
        "▁ihm",
        -6.884862790187679
      ],
      [
        "▁K",
        -6.906252199786909
      ],
      [
        "▁dann",
        -6.914073110210293
      ],
      [
        "▁unter",
        -6.915096451414749
      ],
      [
        "▁David",
        -6.923396075945926
      ],
      [
        "mal",
        -6.962463532702826
      ],
      [
        "▁hatte",
        -6.967363521842438
      ],
      [
        "▁ihre",
        -6.9719486353881255
      ],
      [
        "▁Boxen",
        -6.975374755203506
      ],
      [
        "te",
        -6.977827080730773
      ],
      [
        "▁Ein",
        -6.980930283761972
      ],
      [
        "▁„",
        -6.983311433302658
      ],
      [
        ";",
        -6.987328462280409
      ],
      [
        "▁meine",
        -6.992875035556921
      ],
      [
        "▁Zeit",
        -7.0087742054792415
      ],
      [
        "▁W",
        -7.0105217893084815
      ],
      [
        "▁selbst",
        -7.018379650301879
      ],
      [
        "▁An",
        -7.018410672541913
      ],
      [
        "▁uns",
        -7.032981186450592
      ],
      [
        "!",
        -7.044535371656146
      ],
      [
        "▁Entwicklung",
        -7.046166342124122
      ],
      [
        "▁ab",
        -7.047881449729109
      ],
      [
        "▁Kind",
        -7.064735602128786
      ],
      [
        "einen",
        -7.072271221326583
      ],
      [
        "▁durch",
        -7.076177733400999
      ],
      [
        "▁ihn",
        -7.09142709410135
      ],
      [
        "▁sagt",
        -7.093196349220982
      ],
      [
        "x",
        -7.096840713837272
      ],
      [
        "▁G",
        -7.100451658282772
      ],
      [
        "▁viele",
        -7.102287359091681
      ],
      [
        "▁Es",
        -7.1066288426690996
      ],
      [
        "um",
        -7.111397417160115
      ],
      [
        "▁Kinder",
        -7.112509361757923
      ],
      [
        "▁viel",
        -7.1214565084831705
      ],
      [
        "▁gegen",
        -7.137748860592844
      ],
      [
        "▁ver",
        -7.140132336087959
      ],
      [
        "▁habe",
        -7.149875586802754
      ],
      [
        "ten",
        -7.155907865292008
      ],
      [
        "▁weil",
        -7.173988482251263
      ],
      [
        "▁A",
        -7.194722843467667
      ],
      [
        "▁Jahre",
        -7.197163949682721
      ],
      [
        "▁un",
        -7.198866929947476
      ],
      [
        "▁keine",
        -7.203101779628929
      ],
      [
        "▁d",
        -7.209512522392764
      ],
      [
        "▁wieder",
        -7.2104569411954795
      ],
      [
        "▁Gartmann",
        -7.235697227538665
      ],
      [
        "▁alle",
        -7.2420484642768725
      ],
      [
        "▁Ver",
        -7.253821927692355
      ],
      [
        "f",
        -7.257201732836773
      ],
      [
        "▁ihr",
        -7.260335785652336
      ],
      [
        "▁T",
        -7.267568373547647
      ],
      [
        "▁Gabapentin",
        -7.271422077771161
      ],
      [
        "ohne",
        -7.272203105503642
      ],
      [
        "▁Daten",
        -7.282624646806367
      ],
      [
        "t.",
        -7.282947953086335
      ],
      [
        "▁können",
        -7.292802837909527
      ],
      [
        "▁M",
        -7.300228280002694
      ],
      [
        "▁Welt",
        -7.30872948492862
      ],
      [
        "▁Kai",
        -7.3093334472327545
      ],
      [
        "seit",
        -7.309650221890671
      ],
      [
        "▁Ihr",
        -7.32290031992811
      ],
      [
        "▁Wie",
        -7.323163312022714
      ],
      [
        "▁So",
        -7.323335158226477
      ],
      [
        "den",
        -7.332552537718858
      ],
      [
        "▁D",
        -7.336949633937634
      ],
      [
        "n.",
        -7.344883557875374
      ],
      [
        "▁Ihnen",
        -7.346714887578921
      ],
      [
        "ß",
        -7.347427415921773
      ],
      [
        "▁hier",
        -7.348874909875583
      ],
      [
        "▁Menschen",
        -7.350823595060637
      ],
      [
        "▁schon",
        -7.350943744774138
      ],
      [
        "▁Jahren",
        -7.362777452553507
      ],
      [
        "▁Wen",
        -7.371399592417749
      ],
      [
        "▁Wir",
        -7.3878313334453285
      ],
      [
        "y",
        -7.396143304244827
      ],
      [
        "▁Ab",
        -7.401261667485419
      ],
      [
        "▁hin",
        -7.4021349433212364
      ],
      [
        "▁eines",
        -7.4134856102784035
      ],
      [
        "▁Be",
        -7.415506797834759
      ],
      [
        "▁Im",
        -7.415710694823021
      ],
      [
        "▁Manager",
        -7.42577228862971
      ],
      [
        "▁jetzt",
        -7.42831683947953
      ],
      [
        "▁gibt",
        -7.429666831466289
      ],
      [
        "zu",
        -7.445619804474263
      ],
      [
        "ungen",
        -7.46197942045119
      ],
      [
        "ge",
        -7.462688925127505
      ],
      [
        "▁Auf",
        -7.463978530485255
      ],
      [
        "▁ob",
        -7.476697917093308
      ],
      [
        "ar",
        -7.47946702922396
      ],
      [
        "▁einmal",
        -7.481938979339493
      ],
      [
        "▁waren",
        -7.486884927823377
      ],
      [
        "▁erst",
        -7.502775510071592
      ],
      [
        "b",
        -7.505110506027876
      ],
      [
        "▁Arzt",
        -7.512900759268986
      ],
      [
        "de",
        -7.513488074940486
      ],
      [
        "▁geht",
        -7.5216594010736975
      ],
      [
        ").",
        -7.521772580203585
      ],
      [
        "h",
        -7.52863550072659
      ],
      [
        "▁werden.",
        -7.533263828977145
      ],
      [
        "▁Ge",
        -7.535961170628093
      ],
      [
        "▁„To",
        -7.538499162566315
      ],
      [
        "▁ganz",
        -7.557427822576628
      ],
      [
        "▁also",
        -7.570215027583126
      ],
      [
        "▁will",
        -7.57058088041938
      ],
      [
        "▁sonder",
        -7.573414619909593
      ],
      [
        "▁N",
        -7.5809405316630745
      ],
      [
        "▁zwei",
        -7.581844145071546
      ],
      [
        "▁nie",
        -7.587262166391578
      ],
      [
        "g",
        -7.5923719120873745
      ],
      [
        "▁erste",
        -7.601230403772185
      ],
      [
        "och",
        -7.602730210148122
      ],
      [
        "▁drei",
        -7.614596144185568
      ],
      [
        "▁Kampf",
        -7.614787595874224
      ],
      [
        "▁mein",
        -7.631112317983894
      ],
      [
        "▁wo",
        -7.632344195655687
      ],
      [
        "hrend",
        -7.636476658162988
      ],
      [
        "...",
        -7.639340763109049
      ],
      [
        "▁gut",
        -7.6404506160739185
      ],
      [
        "▁ihnen",
        -7.642430529178988
      ],
      [
        "▁Wer",
        -7.649863392011035
      ],
      [
        "▁O",
        -7.652564365521183
      ],
      [
        "▁alles",
        -7.654635336616005
      ],
      [
        "▁R",
        -7.658978515880895
      ],
      [
        "▁F",
        -7.662007701038898
      ],
      [
        "▁Nach",
        -7.66266214360101
      ],
      [
        "▁heute",
        -7.6681178302389625
      ],
      [
        "▁wurden",
        -7.668136912856423
      ],
      [
        "o",
        -7.6751579941656
      ],
      [
        "▁Deutschland",
        -7.679347814864448
      ],
      [
        "▁Am",
        -7.68302265362445
      ],
      [
        "lichen",
        -7.684288569165976
      ],
      [
        "▁sei",
        -7.686808586069791
      ],
      [
        "▁P",
        -7.688767706473986
      ],
      [
        "▁Zu",
        -7.688830179862466
      ],
      [
        "▁kommt",
        -7.712147367853682
      ],
      [
        "z",
        -7.713655752217456
      ],
      [
        "▁damit",
        -7.725527358811049
      ],
      [
        "k",
        -7.726166447859728
      ],
      [
        "▁dazu",
        -7.728636851754791
      ],
      [
        "▁Aus",
        -7.733921441663801
      ],
      [
        "▁steht",
        -7.734446853546375
      ],
      [
        "▁neue",
        -7.736536506484628
      ],
      [
        "▁dich",
        -7.747804006435117
      ],
      [
        "▁unsere",
        -7.762857690852095
      ],
      [
        "▁Tag",
        -7.769089159046743
      ],
      [
        "▁Leben",
        -7.769633447761471
      ],
      [
        "▁ging",
        -7.77088386226571
      ],
      [
        "▁ins",
        -7.773004422256246
      ],
      [
        "ie",
        -7.775705180654948
      ],
      [
        "▁Kindern",
        -7.779637381926847
      ],
      [
        "▁wirklich",
        -7.781260128748066
      ],
      [
        "▁sehr",
        -7.781469925842955
      ],
      [
        "▁Vor",
        -7.783700110914435
      ],
      [
        "ischen",
        -7.7841411946742
      ],
      [
        "▁etwas",
        -7.784530914623694
      ],
      [
        "▁zurück",
        -7.786331007739166
      ],
      [
        "ieren",
        -7.787540125970792
      ],
      [
        "▁Z",
        -7.791270523444362
      ],
      [
        "▁kam",
        -7.791745087476171
      ],
      [
        "▁Au",
        -7.798283279979269
      ],
      [
        "▁2",
        -7.800178189821251
      ],
      [
        "▁ja",
        -7.801788531359984
      ],
      [
        "▁ist.",
        -7.805637790884729
      ],
      [
        "▁weiter",
        -7.8174612257873175
      ],
      [
        "am",
        -7.827725974167824
      ],
      [
        "rre",
        -7.828364672938853
      ],
      [
        "▁sprach",
        -7.8314251606588385
      ],
      [
        "▁Mit",
        -7.834304748731071
      ],
      [
        "vom",
        -7.838371382780246
      ],
      [
        "▁einfach",
        -7.840055240989609
      ],
      [
        "\"",
        -7.84029765154837
      ],
      [
        "▁Europa",
        -7.8436663466841114
      ],
      [
        "▁Als",
        -7.848411251667686
      ],
      [
        "her",
        -7.853938919642952
      ],
      [
        "an",
        -7.8672883825010125
      ],
      [
        "iert",
        -7.873844192609344
      ],
      [
        "▁Mann",
        -7.877726387191108
      ],
      [
        "▁tun",
        -7.8864619535136224
      ],
      [
        "halb",
        -7.893874666462729
      ],
      [
        "▁Uria",
        -7.897969629313462
      ],
      [
        "nde",
        -7.903841923521034
      ],
      [
        "▁Mal",
        -7.917516714561275
      ],
      [
        "ma",
        -7.92149356692226
      ],
      [
        "u",
        -7.922090077402366
      ],
      [
        "▁neu",
        -7.923694511283276
      ],
      [
        "▁eigene",
        -7.927237533525753
      ],
      [
        "sten",
        -7.932942491659265
      ],
      [
        "▁dies",
        -7.93581917695527
      ],
      [
        "chen",
        -7.936120738551537
      ],
      [
        "▁Sch",
        -7.942739325133517
      ],
      [
        "▁gehen",
        -7.945803867353099
      ],
      [
        "ig",
        -7.946359794702266
      ],
      [
        "▁18",
        -7.952729107477641
      ],
      [
        "▁Diese",
        -7.9545312258551615
      ],
      [
        "▁jede",
        -7.959025844264351
      ],
      [
        "▁soll",
        -7.960996245133789
      ],
      [
        "▁hinaus",
        -7.961211721903268
      ],
      [
        "p",
        -7.962505985734742
      ],
      [
        "heit",
        -7.979096363386392
      ],
      [
        "▁Geschichte",
        -7.981756142542204
      ],
      [
        "▁Beobachtung",
        -7.981757608047061
      ],
      [
        "▁konnte",
        -7.9817857311947185
      ],
      [
        "▁Angst",
        -7.9818009330976105
      ],
      [
        "▁Joab",
        -7.981824446945472
      ],
      [
        "▁sandte",
        -7.981885036883079
      ],
      [
        "▁solche",
        -7.982815744270377
      ],
      [
        "▁Stadt",
        -7.984699875956082
      ],
      [
        "▁kein",
        -7.984911974227024
      ],
      [
        "▁Was",
        -7.989816298066131
      ],
      [
        "▁Boxer",
        -7.990241221528741
      ],
      [
        "▁denn",
        -7.997934013090574
      ],
      [
        "▁Jahr",
        -8.000545281053554
      ],
      [
        "▁„Da",
        -8.005545126485927
      ],
      [
        "▁wä",
        -8.006450195903195
      ],
      [
        "/",
        -8.006962122629204
      ],
      [
        "igen",
        -8.008521234433287
      ],
      [
        "▁Haus",
        -8.012247878100442
      ],
      [
        "▁Fahr",
        -8.014225220294135
      ],
      [
        "▁wi",
        -8.019163759687187
      ],
      [
        "▁lassen",
        -8.02159324901294
      ],
      [
        "▁sollte",
        -8.028450375951888
      ],
      [
        "▁sagte",
        -8.029188514867494
      ],
      [
        "▁Bei",
        -8.029605867247414
      ],
      [
        "▁Weib",
        -8.030169054948743
      ],
      [
        "▁Familie",
        -8.035311001485233
      ],
      [
        "▁V",
        -8.039779183265212
      ],
      [
        "be",
        -8.04039767036616
      ],
      [
        "▁weiß",
        -8.04244883818938
      ],
      [
        "▁Verhalten",
        -8.045487333359468
      ],
      [
        "▁Um",
        -8.050661401584915
      ],
      [
        "einander",
        -8.058695754375062
      ],
      [
        "or",
        -8.0596645516097
      ],
      [
        "▁hast",
        -8.060848753797103
      ],
      [
        "▁Hier",
        -8.061088654049044
      ],
      [
        "c",
        -8.061755171667604
      ],
      [
        "igkeit",
        -8.062188571883548
      ],
      [
        "▁macht",
        -8.065942349261164
      ],
      [
        "▁würde",
        -8.071603192027677
      ],
      [
        "▁sagen",
        -8.080098609741414
      ],
      [
        "▁tat",
        -8.080201493051089
      ],
      [
        "sch",
        -8.083740883513526
      ],
      [
        "ing",
        -8.096288334695252
      ],
      [
        "▁zwischen",
        -8.101622988730648
      ],
      [
        "zug",
        -8.108157598840881
      ],
      [
        "v",
        -8.11900973447527
      ],
      [
        "▁kommen",
        -8.13425657341855
      ],
      [
        "▁eben",
        -8.134608106980293
      ],
      [
        "▁g",
        -8.135405309576381
      ],
      [
        "▁verschiedene",
        -8.142010697846432
      ],
      [
        "▁Ammon",
        -8.142015482833298
      ],
      [
        "▁Seit",
        -8.142219601141973
      ],
      [
        "▁Beispiel",
        -8.142279573101849
      ],
      [
        "▁Syrer",
        -8.142321629990466
      ],
      [
        "▁wollte",
        -8.143486612920839
      ],
      [
        "▁Zahlen",
        -8.145275748653733
      ],
      [
        "▁dafür",
        -8.14532159300965
      ],
      [
        "▁dabei",
        -8.146211390392223
      ],
      [
        "▁deine",
        -8.146473606297167
      ],
      [
        "▁oft",
        -8.147483208852702
      ],
      [
        "bar",
        -8.148099400966426
      ],
      [
        "al",
        -8.151543515958389
      ],
      [
        "▁richtig",
        -8.152330155011668
      ],
      [
        "▁10",
        -8.152634395894204
      ],
      [
        "▁dir",
        -8.160521504430733
      ],
      [
        "▁pa",
        -8.160819767643199
      ],
      [
        "▁b",
        -8.163309279567688
      ],
      [
        "▁Hause",
        -8.16715881733544
      ],
      [
        "▁direkt",
        -8.168888950389553
      ],
      [
        "▁Ma",
        -8.169869119520662
      ],
      [
        "bei",
        -8.177794233172769
      ],
      [
        "▁bin",
        -8.178216811643289
      ],
      [
        "▁Teil",
        -8.178875150361025
      ],
      [
        "▁Eine",
        -8.178950911274518
      ],
      [
        "▁Man",
        -8.180670931386057
      ],
      [
        "▁„I",
        -8.18167640031756
      ],
      [
        "▁Ziel",
        -8.183785710766452
      ],
      [
        "el",
        -8.190532183951493
      ],
      [
        "▁U",
        -8.191833061405672
      ],
      [
        "ige",
        -8.192341451428483
      ],
      [
        "andlung",
        -8.200924328756496
      ],
      [
        "▁\"",
        -8.206573323566424
      ],
      [
        "▁wenig",
        -8.210631680517878
      ],
      [
        "los",
        -8.212157713770436
      ],
      [
        "ab",
        -8.2125628666607
      ],
      [
        "00",
        -8.217305407396843
      ],
      [
        "▁Du",
        -8.224323211518465
      ],
      [
        "▁3",
        -8.22737296468761
      ],
      [
        "▁Buch",
        -8.230647296189295
      ],
      [
        "▁islamische",
        -8.232919412486304
      ],
      [
        "▁Israel",
        -8.232919423969099
      ],
      [
        "▁Führungskräfte",
        -8.232920165066687
      ],
      [
        "▁Theorie",
        -8.23292312262965
      ],
      [
        "▁Boxring",
        -8.232938815630208
      ],
      [
        "▁Parfum",
        -8.23294358416173
      ],
      [
        "▁Durch",
        -8.232946710421768
      ],
      [
        "▁Mutter",
        -8.23298887654034
      ],
      [
        "▁fast",
        -8.233195989847875
      ],
      [
        "platz",
        -8.237427623958354
      ],
      [
        "and",
        -8.238055167055494
      ],
      [
        "▁heraus",
        -8.238370858891116
      ],
      [
        "▁gesagt",
        -8.238588059135376
      ],
      [
        "▁weniger",
        -8.240317702500072
      ],
      [
        "▁wollen",
        -8.241596714000027
      ],
      [
        "gar",
        -8.243019148842572
      ],
      [
        "▁erlebt",
        -8.245360611377663
      ],
      [
        "▁Vo",
        -8.245679095874163
      ],
      [
        "▁nicht.",
        -8.247317299603434
      ],
      [
        "▁Nu",
        -8.250475024365098
      ],
      [
        "▁zusammen",
        -8.25079070513152
      ],
      [
        "▁entwickeln",
        -8.252118413004949
      ],
      [
        "P",
        -8.254717433473234
      ],
      [
        "ber",
        -8.256741149334045
      ],
      [
        "▁machen",
        -8.263517653081768
      ],
      [
        "ter",
        -8.263556078689511
      ],
      [
        "dem",
        -8.264488658359108
      ],
      [
        "▁große",
        -8.264865151227593
      ],
      [
        "▁nun",
        -8.266117792294398
      ],
      [
        "▁Selbst",
        -8.267144692590426
      ],
      [
        "▁aller",
        -8.269035082995687
      ],
      [
        "▁sind.",
        -8.269163205208866
      ],
      [
        "▁The",
        -8.273771013157543
      ],
      [
        "▁Tage",
        -8.27597545547502
      ],
      [
        "▁möchte",
        -8.276275409381412
      ],
      [
        "▁Beh",
        -8.279106549208056
      ],
      [
        "▁Me",
        -8.279532110933722
      ],
      [
        "▁a",
        -8.280464210150784
      ],
      [
        "ist",
        -8.283799483970135
      ],
      [
        "genommen",
        -8.29239932594907
      ],
      [
        "▁wird.",
        -8.293665354389997
      ],
      [
        "▁ausge",
        -8.297708457447914
      ],
      [
        "▁k",
        -8.300385650530124
      ],
      [
        "▁-",
        -8.301566857209941
      ],
      [
        "re",
        -8.301627659336061
      ],
      [
        "9",
        -8.301742092414699
      ],
      [
        "▁H",
        -8.303917609782705
      ],
      [
        "ll",
        -8.310265596023157
      ],
      [
        "5",
        -8.310558723882771
      ],
      [
        "▁Knechte",
        -8.312505346880878
      ],
      [
        "▁körperliche",
        -8.31637448392442
      ],
      [
        "ang",
        -8.317007455650508
      ],
      [
        "▁denen",
        -8.321750212327913
      ],
      [
        "ste",
        -8.327628820636042
      ],
      [
        "0",
        -8.329640669355877
      ],
      [
        "▁Imhoof",
        -8.332919405120531
      ],
      [
        "▁Nebenwirkungen",
        -8.332933328046108
      ],
      [
        "▁sechs",
        -8.332943868815555
      ],
      [
        "▁Kunststoff",
        -8.332952430224537
      ],
      [
        "▁Islam",
        -8.333233053600619
      ],
      [
        "▁steigen",
        -8.334702441964092
      ],
      [
        "▁Über",
        -8.335861939985477
      ],
      [
        "▁könnte",
        -8.336247970468023
      ],
      [
        "▁davon",
        -8.336978760762985
      ],
      [
        "he",
        -8.337759790167546
      ],
      [
        "▁besser",
        -8.337908766579648
      ],
      [
        "le",
        -8.337952585465025
      ],
      [
        "▁Solingen",
        -8.339033598987594
      ],
      [
        "▁junge",
        -8.339105325957146
      ],
      [
        "▁zeigt",
        -8.339985772095133
      ],
      [
        "▁lange",
        -8.348049068396545
      ],
      [
        "▁damals",
        -8.350644848752573
      ],
      [
        "▁Augen",
        -8.352522603671908
      ],
      [
        "se",
        -8.35255653372634
      ],
      [
        "▁Fü",
        -8.353425171769292
      ],
      [
        "▁C",
        -8.355993214359067
      ],
      [
        "mit",
        -8.361024172319643
      ],
      [
        "nd",
        -8.364481511585177
      ],
      [
        "essen",
        -8.364800516524157
      ],
      [
        "▁Angriff",
        -8.365016582297585
      ],
      [
        "e.",
        -8.365514665918075
      ],
      [
        "T",
        -8.369481380779886
      ],
      [
        "ss",
        -8.382990084748736
      ],
      [
        "▁20",
        -8.384223433524244
      ],
      [
        "▁Gegner",
        -8.3856326023357
      ],
      [
        "▁Do",
        -8.392321062565369
      ],
      [
        "▁L",
        -8.397360391741831
      ],
      [
        "A",
        -8.398761744710649
      ],
      [
        "keit",
        -8.40873991321865
      ],
      [
        "▁nichts",
        -8.411979029716427
      ],
      [
        "3",
        -8.412440516244665
      ],
      [
        "▁werde",
        -8.42114417845164
      ],
      [
        "▁deutsche",
        -8.422783210520935
      ],
      [
        "us",
        -8.424895722213417
      ],
      [
        "▁welche",
        -8.432559573092902
      ],
      [
        "im",
        -8.435162457351012
      ],
      [
        "▁all",
        -8.437202500013015
      ],
      [
        "gab",
        -8.439640898630064
      ],
      [
        "▁Un",
        -8.44209300273819
      ],
      [
        "▁muslimische",
        -8.444030516605299
      ],
      [
        "▁Faktoren",
        -8.444034961992008
      ],
      [
        "▁Frankfurt",
        -8.444047762142466
      ],
      [
        "▁Sport",
        -8.444076073822881
      ],
      [
        "▁Streit",
        -8.444085427410725
      ],
      [
        "tausend",
        -8.444104013482644
      ],
      [
        "▁eigentlich",
        -8.444213540911017
      ],
      [
        "▁genau",
        -8.444244756142517
      ],
      [
        "▁Gesicht",
        -8.444248052954316
      ],
      [
        "▁darauf",
        -8.444654578767217
      ],
      [
        "▁Sohn",
        -8.444830660588428
      ],
      [
        "▁Sonne",
        -8.445324610901876
      ],
      [
        "▁sowie",
        -8.445369869086479
      ],
      [
        "▁christliche",
        -8.446839110554095
      ],
      [
        "▁Den",
        -8.448379755135825
      ],
      [
        "▁Tat",
        -8.44849213471204
      ],
      [
        "▁Lage",
        -8.448971716292858
      ],
      [
        "▁wahr",
        -8.449877942538599
      ],
      [
        "▁2014",
        -8.450222594802016
      ],
      [
        "▁dort",
        -8.450883764694577
      ],
      [
        "▁Weil",
        -8.451012133850591
      ],
      [
        "falls",
        -8.451547402586131
      ],
      [
        "R",
        -8.451645481012502
      ],
      [
        "säch",
        -8.4532960189709
      ],
      [
        "weise",
        -8.453857668473837
      ],
      [
        "▁verloren",
        -8.454010549921902
      ],
      [
        "▁nehmen",
        -8.45431948068321
      ],
      [
        "▁kleine",
        -8.455441966944099
      ],
      [
        "▁Körper",
        -8.455576837123886
      ],
      [
        "▁ange",
        -8.45577725188678
      ],
      [
        "▁sozialen",
        -8.456198802270631
      ],
      [
        "▁jed",
        -8.457060861866886
      ],
      [
        "▁finden",
        -8.45731678466394
      ],
      [
        "▁später",
        -8.458124467896177
      ],
      [
        "▁Ja",
        -8.458419469398592
      ],
      [
        "▁machte",
        -8.461885859325118
      ],
      [
        "▁entwickelt",
        -8.463153330147062
      ],
      [
        "mals",
        -8.463562074460517
      ],
      [
        "▁lässt",
        -8.464235462355155
      ],
      [
        "at",
        -8.465042015352138
      ],
      [
        "stand",
        -8.465086015026646
      ],
      [
        "▁körperlichen",
        -8.469621980052306
      ],
      [
        "▁f",
        -8.47087795901706
      ],
      [
        "▁zweite",
        -8.47358402467895
      ],
      [
        "▁Ra",
        -8.478158061528838
      ],
      [
        "▁bekommen",
        -8.481001196070725
      ],
      [
        "wohl",
        -8.483632044893422
      ],
      [
        "ische",
        -8.484180133344367
      ],
      [
        "▁Arbeit",
        -8.486924818828776
      ],
      [
        "▁La",
        -8.496157036616966
      ],
      [
        "ein",
        -8.5019321250862
      ],
      [
        "▁Unter",
        -8.50792569096336
      ],
      [
        "▁Männer",
        -8.51178505977165
      ],
      [
        "▁Di",
        -8.512289505400345
      ],
      [
        "▁Konflikt",
        -8.514762038215618
      ],
      [
        "s.",
        -8.515245537157757
      ],
      [
        "▁de",
        -8.517556253614755
      ],
      [
        "▁stehen",
        -8.51797891463099
      ],
      [
        "▁sicher",
        -8.535098797332829
      ],
      [
        "treten",
        -8.535553904831758
      ],
      [
        "▁Arbeits",
        -8.536139225461959
      ],
      [
        "ol",
        -8.537492381306022
      ],
      [
        "die",
        -8.545271855039312
      ],
      [
        "fen",
        -8.545726466354584
      ],
      [
        "▁Frage",
        -8.547627370710675
      ],
      [
        "▁Probleme",
        -8.548470245432028
      ],
      [
        "▁Mittel",
        -8.554540853723564
      ],
      [
        "▁schnell",
        -8.557211892958005
      ],
      [
        "sche",
        -8.557845540141706
      ],
      [
        "▁euch",
        -8.565329151648552
      ],
      [
        "▁möglich",
        -8.568524020652708
      ],
      [
        "▁Hand",
        -8.568662317645426
      ],
      [
        "arbeit",
        -8.56879635943123
      ],
      [
        "▁HERR",
        -8.568957818526052
      ],
      [
        "’",
        -8.56903051623071
      ],
      [
        "▁London",
        -8.569030555857076
      ],
      [
        "▁Dezember",
        -8.569030577200012
      ],
      [
        "▁hervorragend",
        -8.56903111899215
      ],
      [
        "▁Büro",
        -8.569031166985509
      ],
      [
        "▁Volk",
        -8.569031670465314
      ],
      [
        "▁Eltern",
        -8.56903183426936
      ],
      [
        "▁Blick",
        -8.569034016540423
      ],
      [
        "▁Prozent",
        -8.569034267948856
      ],
      [
        "▁Speicher",
        -8.56903446249155
      ],
      [
        "▁externe",
        -8.569036696291484
      ],
      [
        "▁hätte",
        -8.569038933703897
      ],
      [
        "▁Gesamt",
        -8.569049472361245
      ],
      [
        "▁Vater",
        -8.569071247650319
      ],
      [
        "▁Türken",
        -8.569073855037272
      ],
      [
        "▁sofort",
        -8.569153061786663
      ],
      [
        "▁Peter",
        -8.56916958874859
      ],
      [
        "▁Million",
        -8.569209137044865
      ],
      [
        "▁Information",
        -8.5692229558264
      ],
      [
        "▁Geständnis",
        -8.569226110942312
      ],
      [
        "▁natürlich",
        -8.569261780787762
      ],
      [
        "▁Einnahme",
        -8.569442640488706
      ],
      [
        "▁liegt",
        -8.570136963612415
      ],
      [
        "schaft",
        -8.570420365718249
      ],
      [
        "▁bleibt",
        -8.570615088601098
      ],
      [
        "▁Fall",
        -8.570801248751838
      ],
      [
        "▁vier",
        -8.571460827977386
      ],
      [
        "ner",
        -8.571939123025315
      ],
      [
        "▁Christen",
        -8.573106585110034
      ],
      [
        "▁müssen",
        -8.573648809231429
      ],
      [
        "▁Unternehmen",
        -8.574665831239503
      ],
      [
        "▁erhalten",
        -8.574757661111054
      ],
      [
        "▁Le",
        -8.575990806514849
      ],
      [
        "▁Leib",
        -8.577920928953512
      ],
      [
        "▁2013",
        -8.578555396880303
      ],
      [
        "▁Schreib",
        -8.578669408095564
      ],
      [
        "▁gemacht",
        -8.578855964050538
      ],
      [
        "▁Darüber",
        -8.579024144211845
      ],
      [
        "▁Muslime",
        -8.579151531459615
      ],
      [
        "▁hatten",
        -8.579534268826166
      ],
      [
        "▁haben.",
        -8.579825262651982
      ],
      [
        "▁ent",
        -8.581109938146177
      ],
      [
        "▁bieten",
        -8.582902022271831
      ],
      [
        "▁meisten",
        -8.585184547493956
      ],
      [
        "liche",
        -8.587997535911478
      ],
      [
        "▁findet",
        -8.588017478306478
      ],
      [
        "▁Deutsche",
        -8.588712248768845
      ],
      [
        "▁glaubt",
        -8.588739669390982
      ],
      [
        "▁inner",
        -8.589334442905372
      ],
      [
        "▁Problem",
        -8.590021931758834
      ],
      [
        "▁Monate",
        -8.590200609828107
      ],
      [
        "▁Recht",
        -8.590975274458984
      ],
      [
        "▁allem",
        -8.593816980334443
      ],
      [
        "stellung",
        -8.594249862560979
      ],
      [
        "▁Schlag",
        -8.594683451495879
      ],
      [
        "▁zeigen",
        -8.595838776065921
      ],
      [
        "▁führen",
        -8.602300812418306
      ],
      [
        "S",
        -8.606551592461422
      ],
      [
        "ren",
        -8.610033654238281
      ],
      [
        "grund",
        -8.61277324111518
      ],
      [
        "▁Interesse",
        -8.61312441736951
      ],
      [
        "ale",
        -8.61578436123962
      ],
      [
        "▁Bereich",
        -8.622039257531469
      ],
      [
        "▁einige",
        -8.62393249942154
      ],
      [
        "aus",
        -8.624223383925884
      ],
      [
        "D",
        -8.625592815044433
      ],
      [
        "zogen",
        -8.626223960753387
      ],
      [
        "▁Training",
        -8.629290675869486
      ],
      [
        "▁19",
        -8.631302641951153
      ],
      [
        "▁sollten",
        -8.631414763661928
      ],
      [
        "kt",
        -8.631463332568607
      ],
      [
        "▁Sache",
        -8.635426657087558
      ],
      [
        "brechen",
        -8.635727222984581
      ],
      [
        "Box",
        -8.636561691901946
      ],
      [
        "▁beide",
        -8.637856138223956
      ],
      [
        "ion",
        -8.638857957283534
      ],
      [
        "▁Dies",
        -8.641529805029638
      ],
      [
        "▁„T",
        -8.643528027244495
      ],
      [
        "▁zwa",
        -8.647462579496636
      ],
      [
        "arf",
        -8.648604149107049
      ],
      [
        "zen",
        -8.649128936498622
      ],
      [
        "ende",
        -8.651300472167344
      ],
      [
        "nach",
        -8.653020890826484
      ],
      [
        "schen",
        -8.653677718771085
      ],
      [
        "▁muß",
        -8.656150967922546
      ],
      [
        "ation",
        -8.657696643617614
      ],
      [
        "ex",
        -8.661713291704865
      ],
      [
        "▁wohl",
        -8.66285793272391
      ],
      [
        "▁Bar",
        -8.665893555701583
      ],
      [
        "▁jeder",
        -8.669714973093003
      ],
      [
        "▁Woche",
        -8.670222743999636
      ],
      [
        "geben.",
        -8.672771727468014
      ],
      [
        "▁Box",
        -8.674431964801014
      ],
      [
        "on",
        -8.676003319823078
      ],
      [
        "O",
        -8.677904705259678
      ],
      [
        "▁KÃ¶nig",
        -8.681528306770888
      ],
      [
        "▁Wort",
        -8.685137236221971
      ],
      [
        "B",
        -8.686532244046466
      ],
      [
        "rä",
        -8.689240489396933
      ],
      [
        "▁Bo",
        -8.694307571324119
      ],
      [
        "▁muss",
        -8.697312563958636
      ],
      [
        "▁Weg",
        -8.699919493684318
      ],
      [
        "▁hab",
        -8.700720548621488
      ],
      [
        "▁Re",
        -8.70079926626011
      ],
      [
        "me",
        -8.70539082301634
      ],
      [
        "▁Bioökonomie",
        -8.706797003212026
      ],
      [
        "asse",
        -8.707943040493898
      ],
      [
        "▁Wasser",
        -8.708927100958007
      ],
      [
        "▁Uhr",
        -8.70946003855125
      ],
      [
        "▁plötzlich",
        -8.711887659138961
      ],
      [
        "▁Genç",
        -8.711887659140842
      ],
      [
        "▁konzentrieren",
        -8.711887661558523
      ],
      [
        "▁Stärke",
        -8.711887867003592
      ],
      [
        "▁Nathan",
        -8.71188794265484
      ],
      [
        "▁privat",
        -8.711887948541122
      ],
      [
        "▁Sicherheit",
        -8.7118887823866
      ],
      [
        "▁Berlin",
        -8.71189730115609
      ],
      [
        "▁falsch",
        -8.711914470883203
      ],
      [
        "▁überwinden",
        -8.711920349950532
      ],
      [
        "▁Juni",
        -8.711932308968105
      ],
      [
        "▁moderne",
        -8.711938003599581
      ],
      [
        "▁jeweil",
        -8.711948038329517
      ],
      [
        "▁Angebot",
        -8.711948514075377
      ],
      [
        "▁darüber",
        -8.711968326746204
      ],
      [
        "▁gehört",
        -8.711977465358933
      ],
      [
        "▁Regel",
        -8.712040052740443
      ],
      [
        "▁Folge",
        -8.712076311228275
      ],
      [
        "▁Lara",
        -8.712086266237534
      ],
      [
        "▁gerne",
        -8.712245406965906
      ],
      [
        "▁geworden",
        -8.712581894092217
      ],
      [
        "▁Abend",
        -8.713110460510997
      ],
      [
        "▁Kindheit",
        -8.713178770686755
      ],
      [
        "▁bevor",
        -8.713727963391506
      ],
      [
        "genannte",
        -8.713818844524212
      ],
      [
        "▁klar",
        -8.714103095487559
      ],
      [
        "▁Ländern",
        -8.714197938061167
      ],
      [
        "▁vo",
        -8.71488908660181
      ],
      [
        "raum",
        -8.715103111554011
      ],
      [
        "▁fühlt",
        -8.715261987483668
      ],
      [
        "▁erfahren",
        -8.715581895173802
      ],
      [
        "mindest",
        -8.71584872767215
      ],
      [
        "▁Kunden",
        -8.715866929372272
      ],
      [
        "▁starb",
        -8.716736763348683
      ],
      [
        "▁Grund",
        -8.716739949180667
      ],
      [
        "▁lie",
        -8.71748961688939
      ],
      [
        "▁erkennen",
        -8.718296461495024
      ],
      [
        "▁pro",
        -8.718339189925013
      ],
      [
        "▁kämpft",
        -8.720105904657023
      ],
      [
        "▁Minuten",
        -8.722323248098151
      ],
      [
        "▁sonst",
        -8.725079808807937
      ],
      [
        "▁&",
        -8.725181275469422
      ],
      [
        "▁Wä",
        -8.72529190643408
      ],
      [
        "▁Ziele",
        -8.730313857540281
      ],
      [
        "ständig",
        -8.731041139706857
      ],
      [
        "▁do",
        -8.731238384996457
      ],
      [
        "▁sprechen",
        -8.732288937726777
      ],
      [
        "▁weit",
        -8.733209467236668
      ],
      [
        "▁je",
        -8.733327915612364
      ],
      [
        "▁wichtigste",
        -8.733468714500791
      ],
      [
        "▁Ob",
        -8.733838983978107
      ],
      [
        "▁(Ber",
        -8.734626925032035
      ],
      [
        "▁Bitt",
        -8.736891020515877
      ],
      [
        "▁„Wi",
        -8.7369283633021
      ],
      [
        "gen",
        -8.74045166546737
      ],
      [
        "fallen",
        -8.745125280700044
      ],
      [
        "tag",
        -8.74670088320568
      ],
      [
        "recht",
        -8.74743915085294
      ],
      [
        "2",
        -8.749448075249042
      ],
      [
        "▁Club",
        -8.750614555734128
      ],
      [
        "hin",
        -8.754502458128522
      ],
      [
        "lagen",
        -8.754867100515165
      ],
      [
        "▁Wochen",
        -8.755864217306979
      ],
      [
        "7",
        -8.758875183644799
      ],
      [
        "auch",
        -8.758935351010699
      ],
      [
        "▁lernen",
        -8.760705013093528
      ],
      [
        "▁mehrere",
        -8.769943452767233
      ],
      [
        "ger",
        -8.77143167354043
      ],
      [
        "gabe",
        -8.772945508889231
      ],
      [
        "▁bereit",
        -8.773403358039513
      ],
      [
        "schließ",
        -8.780851861031698
      ],
      [
        "des",
        -8.783448398571434
      ],
      [
        "▁s",
        -8.78606896731599
      ],
      [
        "zwischen",
        -8.787795651412235
      ],
      [
        "kunden",
        -8.78815149734308
      ],
      [
        "▁Her",
        -8.79123501280621
      ],
      [
        "▁re",
        -8.79296297616961
      ],
      [
        "▁Freund",
        -8.795836710399783
      ],
      [
        "ft",
        -8.797326323934724
      ],
      [
        "ur",
        -8.810288436103367
      ],
      [
        "bereits",
        -8.81498664745295
      ],
      [
        "▁diesen",
        -8.816361076802227
      ],
      [
        "▁We",
        -8.82084852609324
      ],
      [
        "▁groß",
        -8.820978085845407
      ],
      [
        "▁wissen",
        -8.821056183211683
      ],
      [
        "▁sch",
        -8.822421469595708
      ],
      [
        "enden",
        -8.824460036098841
      ],
      [
        "▁w",
        -8.824855110258614
      ],
      [
        "▁Pf",
        -8.830796242459103
      ],
      [
        "1",
        -8.831469869351642
      ],
      [
        "aktion",
        -8.831539842443087
      ],
      [
        "▁letzte",
        -8.83366727770657
      ],
      [
        "et",
        -8.837951529197102
      ],
      [
        "tragen",
        -8.84569233610995
      ],
      [
        "▁Bi",
        -8.847540511476602
      ],
      [
        "au",
        -8.849524545045146
      ],
      [
        "ien",
        -8.853004300234547
      ],
      [
        "il",
        -8.855617315403828
      ],
      [
        "▁holen",
        -8.858196238193809
      ],
      [
        "aß",
        -8.85946706308887
      ],
      [
        "▁Mensch",
        -8.860398483777127
      ],
      [
        "heiten",
        -8.860509160787588
      ],
      [
        "▁Th",
        -8.86540847586511
      ],
      [
        "▁Mark",
        -8.865490080786667
      ],
      [
        "▁Erde",
        -8.865493328739534
      ],
      [
        "▁Neu",
        -8.866468639568508
      ],
      [
