{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.7200321779108627
      ],
      [
        "▁के",
        -3.5818859991500656
      ],
      [
        "▁में",
        -3.8349992736507073
      ],
      [
        ",",
        -3.974523353147392
      ],
      [
        "▁की",
        -3.997079750226952
      ],
      [
        "▁से",
        -4.284087816562293
      ],
      [
        "▁को",
        -4.347204484035885
      ],
      [
        "▁का",
        -4.426995052638782
      ],
      [
        "▁और",
        -4.467180513954025
      ],
      [
        "▁है",
        -4.563393501399062
      ],
      [
        "▁पर",
        -4.742555446527238
      ],
      [
        "▁ने",
        -4.946140846299903
      ],
      [
        "▁भी",
        -5.112426641223742
      ],
      [
        "▁लिए",
        -5.21154990594227
      ],
      [
        "▁एक",
        -5.228890070244921
      ],
      [
        "▁नहीं",
        -5.270874752422559
      ],
      [
        "▁है।",
        -5.309675056752864
      ],
      [
        "▁कि",
        -5.39303982578374
      ],
      [
        "▁तो",
        -5.418659033484367
      ],
      [
        "▁कर",
        -5.42783563118876
      ],
      [
        "▁ही",
        -5.499429290248477
      ],
      [
        "।",
        -5.515480170714678
      ],
      [
        "▁इस",
        -5.5178253132390775
      ],
      [
        "▁हो",
        -5.561642105365841
      ],
      [
        "▁हैं",
        -5.580943641072308
      ],
      [
        ":",
        -5.587150074553792
      ],
      [
        "...",
        -5.850254059067089
      ],
      [
        "ों",
        -5.853255491573055
      ],
      [
        "▁यह",
        -5.894842422124423
      ],
      [
        "▁करने",
        -5.906974273658191
      ],
      [
        "-",
        -5.921985828797583
      ],
      [
        ".",
        -5.960241961284595
      ],
      [
        "ी",
        -6.0311081798797375
      ],
      [
        "▁साथ",
        -6.0313002489500676
      ],
      [
        "▁किया",
        -6.0417809612304225
      ],
      [
        ")",
        -6.065972219821257
      ],
      [
        "▁आप",
        -6.088359333926952
      ],
      [
        "▁अपने",
        -6.112768885337786
      ],
      [
        "▁है.",
        -6.152284331246646
      ],
      [
        "▁ये",
        -6.188187979874279
      ],
      [
        "▁-",
        -6.196881678117034
      ],
      [
        "▁क्या",
        -6.210293430830234
      ],
      [
        "▁कुछ",
        -6.223869996636315
      ],
      [
        "▁हैं।",
        -6.237719050013476
      ],
      [
        "▁जो",
        -6.255095234474906
      ],
      [
        "▁है,",
        -6.321738679179266
      ],
      [
        "▁तक",
        -6.336470699122685
      ],
      [
        "▁मैं",
        -6.34341125277726
      ],
      [
        "▁गया",
        -6.370678754475353
      ],
      [
        "▁करें",
        -6.378554053244605
      ],
      [
        "▁रहे",
        -6.3959282789886345
      ],
      [
        "▁रहा",
        -6.403842598089247
      ],
      [
        "▁बाद",
        -6.406673323819577
      ],
      [
        "▁अब",
        -6.448104062214526
      ],
      [
        "े",
        -6.474157728426375
      ],
      [
        "▁कोई",
        -6.496702766742851
      ],
      [
        "▁भारत",
        -6.498907625328398
      ],
      [
        "▁या",
        -6.524047210885797
      ],
      [
        "▁(",
        -6.5281531851855945
      ],
      [
        "▁न",
        -6.567737789285037
      ],
      [
        "▁हुए",
        -6.579699781614535
      ],
      [
        "▁था",
        -6.5871177221576644
      ],
      [
        "▁रही",
        -6.588002758723386
      ],
      [
        "ा",
        -6.600741560608375
      ],
      [
        "▁_",
        -6.60578729009257
      ],
      [
        "▁बहुत",
        -6.626044051681008
      ],
      [
        "▁हम",
        -6.629711953228881
      ],
      [
        "▁अपनी",
        -6.638639438372241
      ],
      [
        "▁पहले",
        -6.652073195122108
      ],
      [
        "▁आज",
        -6.6633824764845535
      ],
      [
        "▁किसी",
        -6.665966274840466
      ],
      [
        "▁वह",
        -6.681905219440004
      ],
      [
        "▁कहा",
        -6.696040735344441
      ],
      [
        "न",
        -6.715324605139957
      ],
      [
        "▁जा",
        -6.7180967144746795
      ],
      [
        "▁दिया",
        -6.722825654289377
      ],
      [
        "▁–",
        -6.7281531273914155
      ],
      [
        "▁बात",
        -6.732428683381505
      ],
      [
        "▁वो",
        -6.772051139374463
      ],
      [
        "▁फिर",
        -6.780892601567958
      ],
      [
        "▁वाले",
        -6.799358102930439
      ],
      [
        "▁लेकिन",
        -6.809721945355719
      ],
      [
        "▁करते",
        -6.826334307026963
      ],
      [
        "▁सकते",
        -6.836508208064151
      ],
      [
        "▁जब",
        -6.836993865818373
      ],
      [
        "▁होने",
        -6.841079009512017
      ],
      [
        "र",
        -6.856399001945464
      ],
      [
        "▁तरह",
        -6.862386639435195
      ],
      [
        "▁सबसे",
        -6.867233212771467
      ],
      [
        "▁दिन",
        -6.8759770121030535
      ],
      [
        "▁सरकार",
        -6.890146053282859
      ],
      [
        "▁समय",
        -6.890758721324303
      ],
      [
        "’",
        -6.895863841593439
      ],
      [
        "▁हुआ",
        -6.900621771589506
      ],
      [
        "▁देश",
        -6.911393695485412
      ],
      [
        "▁हैं.",
        -6.928587818060578
      ],
      [
        "▁मुझे",
        -6.947090255165797
      ],
      [
        "▁होता",
        -6.9477282518406
      ],
      [
        "▁साल",
        -6.954218344788323
      ],
      [
        "▁बार",
        -6.978753937720835
      ],
      [
        "▁घर",
        -6.986387523402737
      ],
      [
        "▁आ",
        -7.004236062568582
      ],
      [
        "▁करना",
        -7.013270748226818
      ],
      [
        "▁सकता",
        -7.0176280244927725
      ],
      [
        "▁दो",
        -7.025473362271526
      ],
      [
        "▁लोगों",
        -7.029825258731325
      ],
      [
        "▁मेरे",
        -7.032248987922875
      ],
      [
        "▁बारे",
        -7.03289473680152
      ],
      [
        "▁जाता",
        -7.033197638111895
      ],
      [
        "'",
        -7.036602390660278
      ],
      [
        "क",
        -7.038725562624046
      ],
      [
        "▁जी",
        -7.040405142447028
      ],
      [
        "▁?",
        -7.0446723059308916
      ],
      [
        "▁आपको",
        -7.045870782441753
      ],
      [
        "▁नाम",
        -7.051715092678684
      ],
      [
        "▁!",
        -7.060614054763725
      ],
      [
        "ं",
        -7.066367468563632
      ],
      [
        "▁(1)",
        -7.070430332600212
      ],
      [
        "▁हर",
        -7.080595907235612
      ],
      [
        "▁काम",
        -7.084006484132702
      ],
      [
        "▁इन",
        -7.086008571389568
      ],
      [
        "ने",
        -7.093629892949863
      ],
      [
        "▁सभी",
        -7.09528047835183
      ],
      [
        "▁हैं,",
        -7.099954819215009
      ],
      [
        "!",
        -7.118636440517715
      ],
      [
        "▁प्रदेश",
        -7.1204633580088945
      ],
      [
        "▁गई",
        -7.123355382769372
      ],
      [
        "▁गए",
        -7.154539025039789
      ],
      [
        "▁‘",
        -7.162796503084605
      ],
      [
        "▁दी",
        -7.170535503624736
      ],
      [
        "▁पोस्ट",
        -7.173324040046516
      ],
      [
        "▁जाने",
        -7.173612144165771
      ],
      [
        "▁2018",
        -7.178552163271915
      ],
      [
        "▁मोदी",
        -7.185198219857645
      ],
      [
        "▁भारतीय",
        -7.186991271219624
      ],
      [
        "▁लोग",
        -7.189283284443681
      ],
      [
        "▁रूप",
        -7.189421211053936
      ],
      [
        "▁कम",
        -7.1895206012036965
      ],
      [
        "स",
        -7.226978306496614
      ],
      [
        "▁वे",
        -7.228371087574061
      ],
      [
        "▁उस",
        -7.236222779635366
      ],
      [
        "▁कई",
        -7.249064157265435
      ],
      [
        "▁हुई",
        -7.249235814371691
      ],
      [
        "म",
        -7.249781511416989
      ],
      [
        "▁द्वारा",
        -7.251251146698687
      ],
      [
        "ता",
        -7.259708419776951
      ],
      [
        "▁था।",
        -7.263027579355079
      ],
      [
        "▁थी",
        -7.265753813387423
      ],
      [
        "▁उसे",
        -7.267675291252342
      ],
      [
        "▁मेरी",
        -7.273455348019127
      ],
      [
        "?",
        -7.285121366643484
      ],
      [
        "▁उनके",
        -7.285470757419478
      ],
      [
        "▁...",
        -7.2871162752505185
      ],
      [
        "▁उसके",
        -7.294452214560552
      ],
      [
        "▁इसके",
        -7.300486709609022
      ],
      [
        "▁सिंह",
        -7.302391336068162
      ],
      [
        "▁'",
        -7.3102248941060815
      ],
      [
        "▁मैंने",
        -7.3211235019235374
      ],
      [
        "▁पास",
        -7.322307120084584
      ],
      [
        "ल",
        -7.322328238626705
      ],
      [
        "▁व",
        -7.324460879406518
      ],
      [
        "▁आपके",
        -7.32810557605419
      ],
      [
        "▁कैसे",
        -7.329134207242385
      ],
      [
        "▁उन्होंने",
        -7.336200068076495
      ],
      [
        "▁अगर",
        -7.34083683678355
      ],
      [
        "▁होती",
        -7.350849389434542
      ],
      [
        "▁लेकर",
        -7.354729307189485
      ],
      [
        "▁करता",
        -7.354903612588689
      ],
      [
        "▁वाली",
        -7.360995899526088
      ],
      [
        "त",
        -7.37281509471161
      ],
      [
        "▁एवं",
        -7.377855166587699
      ],
      [
        "▁अपना",
        -7.380578308328852
      ],
      [
        "▁शेयर",
        -7.38717832521737
      ],
      [
        "▁बड़े",
        -7.391045016644004
      ],
      [
        "▁कभी",
        -7.397798728288711
      ],
      [
        "▁तुम",
        -7.399749343049448
      ],
      [
        "▁\"",
        -7.403486314625756
      ],
      [
        "▁सब",
        -7.405170778083454
      ],
      [
        "ो",
        -7.405317299098556
      ],
      [
        "▁है?",
        -7.408383851446969
      ],
      [
        "▁ऐसा",
        -7.4137362373781315
      ],
      [
        "▁हमारे",
        -7.431320037129936
      ],
      [
        "▁जीवन",
        -7.436812435984322
      ],
      [
        "▁उन्हें",
        -7.444740158687754
      ],
      [
        "▁ऐसे",
        -7.454611148989585
      ],
      [
        "▁ले",
        -7.456452259781006
      ],
      [
        "▁दे",
        -7.4624137728981506
      ],
      [
        "▁चुनाव",
        -7.478100082102898
      ],
      [
        "▁थे",
        -7.486401792151314
      ],
      [
        "▁कांग्रेस",
        -7.490215944061367
      ],
      [
        "▁क्यों",
        -7.496564446678526
      ],
      [
        "▁पुलिस",
        -7.499422052797776
      ],
      [
        "▁सेक्स",
        -7.519698550234782
      ],
      [
        "▁शुरू",
        -7.522922655238508
      ],
      [
        "▁अधिक",
        -7.535882954550278
      ],
      [
        "▁उत्तर",
        -7.543766276002183
      ],
      [
        "▁ज्यादा",
        -7.550411237302875
      ],
      [
        "▁बड़ा",
        -7.551152513735936
      ],
      [
        "▁हूँ",
        -7.554898107461801
      ],
      [
        "कर",
        -7.557669587076866
      ],
      [
        "..",
        -7.558005060331103
      ],
      [
        "▁बना",
        -7.571070177369819
      ],
      [
        "▁बीच",
        -7.571695365883425
      ],
      [
        "▁नई",
        -7.572901470301343
      ],
      [
        "▁होगा",
        -7.574947602790033
      ],
      [
        "▁कारण",
        -7.58275240192021
      ],
      [
        "▁दुनिया",
        -7.58525650097819
      ],
      [
        "▁10",
        -7.590837350279129
      ],
      [
        "▁जैसे",
        -7.592787770987169
      ],
      [
        "्स",
        -7.596496445533218
      ],
      [
        "▁फिल्म",
        -7.614871627720461
      ],
      [
        "▁उनकी",
        -7.617111355412733
      ],
      [
        "/",
        -7.617316500832871
      ],
      [
        "▁बड़ी",
        -7.618940809059728
      ],
      [
        "\"",
        -7.632365655484438
      ],
      [
        "▁दिल्ली",
        -7.639086249694644
      ],
      [
        "▁मेरा",
        -7.6399428393555375
      ],
      [
        "▁इसे",
        -7.645071252017196
      ],
      [
        "▁5",
        -7.646438442587007
      ],
      [
        "▁देने",
        -7.649120753661771
      ],
      [
        "▁दोनों",
        -7.658732204528732
      ],
      [
        "▁Hindi",
        -7.664124658506539
      ],
      [
        "▁लगा",
        -7.664687425690181
      ],
      [
        "▁मन",
        -7.668829093529302
      ],
      [
        "▁जाती",
        -7.678681381495336
      ],
      [
        "▁आगे",
        -7.691535845946797
      ],
      [
        "▁राज्य",
        -7.693696365676978
      ],
      [
        "▁यहां",
        -7.697665420358852
      ],
      [
        "▁महिला",
        -7.702674798498261
      ],
      [
        "ना",
        -7.703385711746513
      ],
      [
        "▁होते",
        -7.706666656784442
      ],
      [
        "▁वर्ष",
        -7.708813743375538
      ],
      [
        "▁पता",
        -7.709252724390009
      ],
      [
        "य",
        -7.7117257708225395
      ],
      [
        "▁जानकारी",
        -7.713010301091844
      ],
      [
        "▁सकती",
        -7.716848308195177
      ],
      [
        "▁अभी",
        -7.720327393886894
      ],
      [
        "▁थी।",
        -7.727525009357423
      ],
      [
        "▁पानी",
        -7.735083574635489
      ],
      [
        "▁ना",
        -7.743728670953377
      ],
      [
        "s",
        -7.748152943123742
      ],
      [
        "▁1",
        -7.749375311379481
      ],
      [
        "▁दिल",
        -7.7571154049129465
      ],
      [
        "▁उसकी",
        -7.759222355231206
      ],
      [
        "▁लिया",
        -7.769530711112415
      ],
      [
        "▁हमें",
        -7.77020895191545
      ],
      [
        "▁2",
        -7.7755310797148915
      ],
      [
        "▁सामने",
        -7.780418309934905
      ],
      [
        "▁“",
        -7.782812960299779
      ],
      [
        "▁अच्छा",
        -7.784474953781903
      ],
      [
        "▁तीन",
        -7.78583752184162
      ],
      [
        "▁पार्टी",
        -7.7885053571303615
      ],
      [
        "▁आपकी",
        -7.791185006369773
      ],
      [
        "▁टीम",
        -7.795423168755317
      ],
      [
        "▁पूर्व",
        -7.7959573088122145
      ],
      [
        "▁बस",
        -7.802914651821535
      ],
      [
        "▁किस",
        -7.805546963765444
      ],
      [
        "▁अन्य",
        -7.805883475215248
      ],
      [
        "▁पूरी",
        -7.806878454538374
      ],
      [
        "▁कुमार",
        -7.811830139201916
      ],
      [
        "”",
        -7.82146008404079
      ],
      [
        "▁/",
        -7.829147173145724
      ],
      [
        "▁जाते",
        -7.830701158600258
      ],
      [
        "ते",
        -7.831534781059181
      ],
      [
        "▁कौन",
        -7.831677846190775
      ],
      [
        "ियों",
        -7.833345844899505
      ],
      [
        "▁दूर",
        -7.836929244012316
      ],
      [
        "▁तब",
        -7.842936588700324
      ],
      [
        "▁हाथ",
        -7.846983156509234
      ],
      [
        "▁बनाने",
        -7.849220848634534
      ],
      [
        "▁बंद",
        -7.853265712059143
      ],
      [
        "▁ओर",
        -7.854413294055819
      ],
      [
        "▁हिंदी",
        -7.856001964227987
      ],
      [
        "▁तथा",
        -7.858664843534536
      ],
      [
        "ट",
        -7.8626701662319824
      ],
      [
        "▁बन",
        -7.863817779454493
      ],
      [
        "▁करोड़",
        -7.869611354045714
      ],
      [
        "ित",
        -7.870344585590988
      ],
      [
        "▁पहली",
        -7.880714139773454
      ],
      [
        "▁देख",
        -7.8808226652406805
      ],
      [
        "▁मे",
        -7.885742647187724
      ],
      [
        "▁वाला",
        -7.887799888790449
      ],
      [
        "▁उसने",
        -7.890336050673639
      ],
      [
        "▁बाहर",
        -7.891348066552894
      ],
      [
        "▁3",
        -7.894821424722185
      ],
      [
        "▁मंत्री",
        -7.897638477043563
      ],
      [
        "▁थे।",
        -7.90741905932782
      ],
      [
        "▁आने",
        -7.90894226492469
      ],
      [
        "▁मीडिया",
        -7.924147066626064
      ],
      [
        "▁खुद",
        -7.927847778196201
      ],
      [
        "▁मिल",
        -7.930643135430721
      ],
      [
        "▁जारी",
        -7.9332920775564855
      ],
      [
        "▁इससे",
        -7.937017771296624
      ],
      [
        "▁यहाँ",
        -7.942214642467922
      ],
      [
        "▁गया।",
        -7.946098253119304
      ],
      [
        "▁आपका",
        -7.946319226737311
      ],
      [
        "▁शामिल",
        -7.946872115631109
      ],
      [
        "▁बताया",
        -7.947954674444674
      ],
      [
        "▁मामले",
        -7.948351608778703
      ],
      [
        "▁यदि",
        -7.952830508723688
      ],
      [
        "▁खिलाफ",
        -7.95492657582917
      ],
      [
        "ई",
        -7.96211945362794
      ],
      [
        "▁था.",
        -7.963572679346155
      ],
      [
        "▁क्षेत्र",
        -7.972528124137948
      ],
      [
        "▁4",
        -7.979573649992101
      ],
      [
        "▁माँ",
        -7.981612834120481
      ],
      [
        "▁दौरान",
        -7.981963190874518
      ],
      [
        "▁प्राप्त",
        -7.986628875390311
      ],
      [
        "▁प्रधानमंत्री",
        -7.992768639983568
      ],
      [
        "▁क्योंकि",
        -7.994751654510043
      ],
      [
        "▁2017",
        -8.002751683180174
      ],
      [
        "▁नही",
        -8.005654309089135
      ],
      [
        "▁सही",
        -8.006066928645517
      ],
      [
        "▁करती",
        -8.012160256893397
      ],
      [
        "▁रात",
        -8.018144732971212
      ],
      [
        "▁श्री",
        -8.020878537831846
      ],
      [
        "▁बच्चों",
        -8.0213768319066
      ],
      [
        "▁in",
        -8.022814794968005
      ],
      [
        "▁मौत",
        -8.024086375208457
      ],
      [
        "▁बैंक",
        -8.024205104271388
      ],
      [
        "▁प्यार",
        -8.025153781636325
      ],
      [
        "▁पूरा",
        -8.028915377441324
      ],
      [
        "▁नए",
        -8.02911067982508
      ],
      [
        "▁चाहिए",
        -8.030927838859347
      ],
      [
        "▁लाख",
        -8.033386533528786
      ],
      [
        "▁News",
        -8.033704371957317
      ],
      [
        "▁कहते",
        -8.037226195373632
      ],
      [
        "▁परिवार",
        -8.049228075887443
      ],
      [
        "▁शादी",
        -8.053300683894108
      ],
      [
        "▁सिर्फ",
        -8.053761031032794
      ],
      [
        "▁विश्व",
        -8.057224250722888
      ],
      [
        "▁ऐसी",
        -8.059221313037886
      ],
      [
        "▁याद",
        -8.05967453116118
      ],
      [
        "▁भाजपा",
        -8.06126179329784
      ],
      [
        "▁करके",
        -8.06170657545897
      ],
      [
        "ज",
        -8.065856372819825
      ],
      [
        "▁इसलिए",
        -8.06678445838019
      ],
      [
        "▁आई",
        -8.068654747037055
      ],
      [
        "▁कहानी",
        -8.069027148674667
      ],
      [
        "▁लगता",
        -8.072274694203657
      ],
      [
        "▁स्तन",
        -8.074080153451064
      ],
      [
        "▁वीडियो",
        -8.076765489452512
      ],
      [
        "▁आया",
        -8.078666618160824
      ],
      [
        "▁उपयोग",
        -8.083914347236883
      ],
      [
        "▁भर",
        -8.091632770903965
      ],
      [
        "▁लिये",
        -8.093868362471609
      ],
      [
        "▁खेल",
        -8.09451937398231
      ],
      [
        "▁सी",
        -8.094967132864783
      ],
      [
        "▁वजह",
        -8.096941570422299
      ],
      [
        "▁विकास",
        -8.09851746360548
      ],
      [
        "▁इस्तेमाल",
        -8.109306529869622
      ],
      [
        "▁6",
        -8.110194512599785
      ],
      [
        "▁इसका",
        -8.11167540042664
      ],
      [
        "▁था,",
        -8.113375728687569
      ],
      [
        "▁उन",
        -8.113702460512211
      ],
      [
        "ब",
        -8.11968918866114
      ],
      [
        "▁काफी",
        -8.122711286797786
      ],
      [
        "▁व्यक्ति",
        -8.124102860000075
      ],
      [
        "▁चल",
        -8.126020050161365
      ],
      [
        "▁कहा,",
        -8.128435107667585
      ],
      [
        "_",
        -8.12908775425092
      ],
      [
        "▁इंडिया",
        -8.130254690878242
      ],
      [
        "▁जगह",
        -8.13170997227245
      ],
      [
        "िंग",
        -8.131992812223425
      ],
      [
        "ती",
        -8.132843277396269
      ],
      [
        "▁चाहते",
        -8.132923309405795
      ],
      [
        "▁ध्यान",
        -8.139597628359695
      ],
      [
        "▁उनका",
        -8.141489590361983
      ],
      [
        "▁दूसरे",
        -8.149592876700996
      ],
      [
        "▁बिना",
        -8.149835524278414
      ],
      [
        "▁मुख्यमंत्री",
        -8.150127795056815
      ],
      [
        "▁योजना",
        -8.151137066842193
      ],
      [
        "ओं",
        -8.15337362881547
      ],
      [
        "▁ठीक",
        -8.153832754766585
      ],
      [
        "▁होगी",
        -8.154030313543284
      ],
      [
        "▁उसका",
        -8.159312626633856
      ],
      [
        "▁ऊपर",
        -8.16473786799733
      ],
      [
        "▁लिंक",
        -8.167591070239142
      ],
      [
        "▁बीबीसी",
        -8.168312986394351
      ],
      [
        "▁रह",
        -8.170615074554323
      ],
      [
        "▁शहर",
        -8.172903847081505
      ],
      [
        "▁किए",
        -8.173410606814466
      ],
      [
        "▁अच्छी",
        -8.173421642454112
      ],
      [
        "▁तैयार",
        -8.178771624509775
      ],
      [
        "▁इसी",
        -8.180882744444782
      ],
      [
        "▁करें।",
        -8.181730732208303
      ],
      [
        "▁कोर्ट",
        -8.184783240291129
      ],
      [
        "▁प्रकार",
        -8.185555874151927
      ],
      [
        "▁इसमें",
        -8.190052462851108
      ],
      [
        "▁सवाल",
        -8.191367301945558
      ],
      [
        "▁लेने",
        -8.19176372626591
      ],
      [
        "▁प्रश्न",
        -8.19179368626871
      ],
      [
        "▁अध्यक्ष",
        -8.192919955837475
      ],
      [
        "▁यही",
        -8.195680520731033
      ],
      [
        "▁सा",
        -8.203577265395635
      ],
      [
        "▁गांधी",
        -8.203608503933403
      ],
      [
        "▁मदद",
        -8.205953270964011
      ],
      [
        "▁राष्ट्रीय",
        -8.206378424296197
      ],
      [
        "▁होना",
        -8.209522636172917
      ],
      [
        "▁राम",
        -8.211597134273717
      ],
      [
        "▁चुदाई",
        -8.215027416798662
      ],
      [
        "▁अलग",
        -8.216665793332334
      ],
      [
        "▁जाना",
        -8.216828632096691
      ],
      [
        ";",
        -8.220745418215039
      ],
      [
        "▁देखा",
        -8.220910089999569
      ],
      [
        "▁परीक्षा",
        -8.221584902157327
      ],
      [
        "व",
        -8.22564823595027
      ],
      [
        "▁चार",
        -8.225707908650415
      ],
      [
        "▁भाई",
        -8.226394948900532
      ],
      [
        "▁मध्य",
        -8.229369832943709
      ],
      [
        "▁समाज",
        -8.233667424784889
      ],
      [
        "▁पाकिस्तान",
        -8.234044769527062
      ],
      [
        "▁नेता",
        -8.234200046046736
      ],
      [
        "▁बच्चे",
        -8.23532900534922
      ],
      [
        "नी",
        -8.235839404177163
      ],
      [
        "▁शरीर",
        -8.238161247050808
      ],
      [
        "▁राहुल",
        -8.238268471070066
      ],
      [
        "▁मुख्य",
        -8.239978630813827
      ],
      [
        "▁सेवा",
        -8.240805584364223
      ],
      [
        "▁देते",
        -8.243130210193659
      ],
      [
        "▁शिक्षा",
        -8.247096965367193
      ],
      [
        "▁गयी",
        -8.249999062403216
      ],
      [
        "▁रहने",
        -8.25079890612381
      ],
      [
        "▁रुपये",
        -8.253576140199442
      ],
      [
        "▁नीचे",
        -8.253595301852078
      ],
      [
        "▁कार्य",
        -8.258037259284762
      ],
      [
        "▁दिनों",
        -8.258505255536303
      ],
      [
        "▁केवल",
        -8.258770665522139
      ],
      [
        "▁अ",
        -8.259691244648106
      ],
      [
        "▁रुपए",
        -8.26033226465055
      ],
      [
        "▁कह",
        -8.262653582677485
      ],
      [
        "▁धर्म",
        -8.264115174540313
      ],
      [
        "्",
        -8.265755432647712
      ],
      [
        "▁कहना",
        -8.265890499400008
      ],
      [
        "▁आवेदन",
        -8.266324288945327
      ],
      [
        "▁संपर्क",
        -8.268433596187194
      ],
      [
        "▁कंपनी",
        -8.276005266631257
      ],
      [
        "▁हमारी",
        -8.2808761099685
      ],
      [
        "▁खान",
        -8.283359695989635
      ],
      [
        "▁जिस",
        -8.283676796255019
      ],
      [
        "▁बीजेपी",
        -8.284732633934542
      ],
      [
        "▁ब्लॉग",
        -8.293780473796833
      ],
      [
        "▁प्रति",
        -8.293998933954487
      ],
      [
        "▁कहीं",
        -8.301632632032529
      ],
      [
        "▁मिला",
        -8.302066502830808
      ],
      [
        "▁दिवस",
        -8.309461850131612
      ],
      [
        "▁आरोप",
        -8.311208047202353
      ],
      [
        "▁20",
        -8.312666343673833
      ],
      [
        "▁दिए",
        -8.31619046123064
      ],
      [
        "▁उम्र",
        -8.316512232426083
      ],
      [
        "▁समाचार",
        -8.320580039521623
      ],
      [
        "▁पीछे",
        -8.325639205402513
      ],
      [
        "▁7",
        -8.327720179745587
      ],
      [
        "▁12",
        -8.336096998775664
      ],
      [
        "▁इतना",
        -8.336770737823699
      ],
      [
        "▁15",
        -8.337066902023889
      ],
      [
        "▁विचार",
        -8.339496262011483
      ],
      [
        "▁पिछले",
        -8.339568704452937
      ],
      [
        "प",
        -8.342644752601812
      ],
      [
        "▁रंग",
        -8.345756013213249
      ],
      [
        "▁लड़की",
        -8.34723577559475
      ],
      [
        "▁दर्द",
        -8.352074206618685
      ],
      [
        "▁जवाब",
        -8.355944808408793
      ],
      [
        "ि",
        -8.356588917631044
      ],
      [
        "▁तरफ",
        -8.356787677013363
      ],
      [
        "▁आपने",
        -8.36079103962276
      ],
      [
        "▁स्कूल",
        -8.361959576318988
      ],
      [
        "▁सुबह",
        -8.362118965770556
      ],
      [
        "▁खबर",
        -8.363086579860015
      ],
      [
        "▁समझ",
        -8.364270051327722
      ],
      [
        "▁नया",
        -8.365189480715056
      ],
      [
        "▁बातें",
        -8.367781897642546
      ],
      [
        "▁सुरक्षा",
        -8.368786007421036
      ],
      [
        "▁अनुसार",
        -8.37211469518253
      ],
      [
        "▁यात्रा",
        -8.37215755532834
      ],
      [
        "▁पद",
        -8.373184822122136
      ],
      [
        "▁8",
        -8.376722055532461
      ],
      [
        "▁देखें",
        -8.381008016804131
      ],
      [
        "▁25",
        -8.383609846910264
      ],
      [
        "▁क्लिक",
        -8.384093756612316
      ],
      [
        "▁पत्नी",
        -8.38623351729198
      ],
      [
        "▁आम",
        -8.388750898977982
      ],
      [
        "ह",
        -8.389062608424169
      ],
      [
        "श",
        -8.389890494977841
      ],
      [
        "▁नीति",
        -8.390621835208346
      ],
      [
        "▁कविता",
        -8.392213282186505
      ],
      [
        "▁जहां",
        -8.394687898428504
      ],
      [
        "▁लेख",
        -8.39556793584796
      ],
      [
        "▁कहा-",
        -8.398044137492338
      ],
      [
        "▁राष्ट्रपति",
        -8.398439281621723
      ],
      [
        "▁जनता",
        -8.402877432750799
      ],
      [
        "▁आधार",
        -8.412092260466192
      ],
      [
        "▁हैं?",
        -8.418343405255271
      ],
      [
        "▁मंदिर",
        -8.423260079668625
      ],
      [
        "▁जान",
        -8.42527485629202
      ],
      [
        "▁आदमी",
        -8.428294663727648
      ],
      [
        "▁महिलाओं",
        -8.4287317628238
      ],
      [
        "▁अमेरिका",
        -8.430296969257064
      ],
      [
        "▁शर्मा",
        -8.43035065121954
      ],
      [
        "▁किशोर",
        -8.430856150739736
      ],
      [
        "▁11",
        -8.431682980155818
      ],
      [
        "▁सामग्री",
        -8.43294014938007
      ],
      [
        "▁स्थान",
        -8.43403939377305
      ],
      [
        "▁विशेष",
        -8.435053423638088
      ],
      [
        "▁स्वास्थ्य",
        -8.435095840988756
      ],
      [
        "▁प्रेम",
        -8.435885562184826
      ],
      [
        "▁कोशिश",
        -8.43588972476081
      ],
      [
        "▁ली",
        -8.436985305328422
      ],
      [
        "▁देता",
        -8.438408804599595
      ],
      [
        "▁मोबाइल",
        -8.44205794709389
      ],
      [
        "▁लग",
        -8.442214875117369
      ],
      [
        "▁वेबसाइट",
        -8.442712255203421
      ],
      [
        "▁देखने",
        -8.446376102816625
      ],
      [
        "द",
        -8.448419647444062
      ],
      [
        "▁कल",
        -8.450083893583837
      ],
      [
        "▁बेटी",
        -8.453255105794987
      ],
      [
        "▁जांच",
        -8.454890236286282
      ],
      [
        "▁हाल",
        -8.456340843952997
      ],
      [
        "▁प्रमुख",
        -8.458938149703446
      ],
      [
        "▁18",
        -8.462172818020893
      ],
      [
        "▁जानिए",
        -8.464159438888968
      ],
      [
        "▁बता",
        -8.465439473426002
      ],
      [
        "▁केंद्र",
        -8.465512789541897
      ],
      [
        "▁फोन",
        -8.46572455319908
      ],
      [
        "▁करे",
        -8.4676507864984
      ],
      [
        "▁थी.",
        -8.468440171405067
      ],
      [
        "▁बाल",
        -8.470413672659134
      ],
      [
        "ड",
        -8.471591649123418
      ],
      [
        "▁पसंद",
        -8.471922322315853
      ],
      [
        "▁चला",
        -8.473473971166605
      ],
      [
        "▁इतिहास",
        -8.473542210785904
      ],
      [
        "▁हिन्दी",
        -8.479286532066975
      ],
      [
        "▁देर",
        -8.480544712335902
      ],
      [
        "▁भर्ती",
        -8.480630124208652
      ],
      [
        "ए",
        -8.480992607631446
      ],
      [
        "▁नजर",
        -8.48121904187046
      ],
      [
        "▁हूं",
        -8.488159738687454
      ],
      [
        "▁होगा।",
        -8.489932248276565
      ],
      [
        "▁महीने",
        -8.491409155938037
      ],
      [
        "▁9",
        -8.491518121080695
      ],
      [
        "▁शायद",
        -8.492223154039475
      ],
      [
        "▁स्थित",
        -8.49369478652117
      ],
      [
        "▁कार्यक्रम",
        -8.49707446841673
      ],
      [
        "▁यादव",
        -8.499749470580479
      ],
      [
        "जी",
        -8.500306108446793
      ],
      [
        "▁हमेशा",
        -8.50229297653664
      ],
      [
        "▁दें",
        -8.507134572639393
      ],
      [
        "▁मैच",
        -8.507891927642202
      ],
      [
        "▁आता",
        -8.508185648538397
      ],
      [
        "▁आदि",
        -8.511624975564002
      ],
      [
        "ें",
        -8.513210294275394
      ],
      [
        "▁रिपोर्ट",
        -8.515063394406685
      ],
      [
        "▁लाभ",
        -8.516120814580802
      ],
      [
        "री",
        -8.522667951465472
      ],
      [
        "▁बेहतर",
        -8.525473193689377
      ],
      [
        "▁थे.",
        -8.52869543842304
      ],
      [
        "▁लगे",
        -8.530094861364635
      ],
      [
        "▁हजार",
        -8.530517628646244
      ],
      [
        "▁लगी",
        -8.53090306391293
      ],
      [
        "▁जन्म",
        -8.532038629671856
      ],
      [
        "▁किया।",
        -8.534847665414729
      ],
      [
        "▁दिया।",
        -8.535640063321868
      ],
      [
        "▁चीन",
        -8.538965953150027
      ],
      [
        "▁..",
        -8.53941077078288
      ],
      [
        "▁कट्टर",
        -8.542942109001345
      ],
      [
        "▁चाहिए।",
        -8.545014714109758
      ],
      [
        "▁इसकी",
        -8.545540012565265
      ],
      [
        "▁स्थिति",
        -8.547983420038719
      ],
      [
        "▁देना",
        -8.548529446375808
      ],
      [
        "▁रखने",
        -8.548671697955715
      ],
      [
        "▁बनाया",
        -8.549875863659137
      ],
      [
        "▁पूरे",
        -8.550778416995383
      ],
      [
        "▁खास",
        -8.5510069468775
      ],
      [
        "▁पीएम",
        -8.551058939231094
      ],
      [
        "▁राज",
        -8.552758982983786
      ],
      [
        "▁छोड़",
        -8.55480751087833
      ],
      [
        "▁चर्चा",
        -8.555654049307027
      ],
      [
        "▁on",
        -8.557126115688373
      ],
      [
        "▁भाग",
        -8.559611366704774
      ],
      [
        "▁मांग",
        -8.560330414379875
      ],
      [
        "▁हत्या",
        -8.560383731078431
      ],
      [
        "▁मिनट",
        -8.568133424866119
      ],
      [
        "▁प्रयोग",
        -8.569488839473106
      ],
      [
        "▁जल",
        -8.57071822652955
      ],
      [
        "▁समस्या",
        -8.571551976490932
      ],
      [
        "▁ऑफ",
        -8.573867471967173
      ],
      [
        "▁(2)",
        -8.573927183089506
      ],
      [
        "▁जानते",
        -8.575076981265656
      ],
      [
        "▁रहते",
        -8.575674474534967
      ],
      [
        "▁पांच",
        -8.579807295243668
      ],
      [
        "▁रखा",
        -8.58029527139071
      ],
      [
        "▁भगवान",
        -8.580829820074602
      ],
      [
        "▁सोशल",
        -8.581403070086928
      ],
      [
        "▁पिता",
        -8.581928988535884
      ],
      [
        "▁स",
        -8.58207806628431
      ],
      [
        "▁बदल",
        -8.582695785095042
      ],
      [
        "▁ज्ञान",
        -8.583751213903312
      ],
      [
        "▁»",
        -8.584147834102122
      ],
      [
        "▁मगर",
        -8.585656582907028
      ],
      [
        "▁दर्ज",
        -8.585752824089411
      ],
      [
        "▁चेहरे",
        -8.585776366830661
      ],
      [
        "▁ऑनलाइन",
        -8.585823012765184
      ],
      [
        "▁सेना",
        -8.589276416137018
      ],
      [
        "▁जिसमें",
        -8.589381650764196
      ],
      [
        "0",
        -8.589837874943303
      ],
      [
        "▁जीत",
        -8.592791589668664
      ],
      [
        "▁बजे",
        -8.592814751903237
      ],
      [
        "▁उपाय",
        -8.592850678660879
      ],
      [
        "▁करीब",
        -8.595812987920821
      ],
      [
        "▁*",
        -8.59672467760584
      ],
      [
        "]",
        -8.597090047640943
      ],
      [
        "▁सरकारी",
        -8.597798741233063
      ],
      [
        "▁संख्या",
        -8.599326708272896
      ],
      [
        "▁महत्वपूर्ण",
        -8.599352113005567
      ],
      [
        "▁30",
        -8.600542174679571
      ],
      [
        "▁पति",
        -8.601279299418998
      ],
      [
        "▁क्रिकेट",
        -8.602425488761668
      ],
      [
        "▁#",
        -8.603482769786318
      ],
      [
        "▁सच",
        -8.604476461645437
      ],
      [
        "▁विभाग",
        -8.606002195907156
      ],
      [
        "▁वहां",
        -8.606155676500727
      ],
      [
        "▁लिखा",
        -8.606932846556429
      ],
      [
        "▁शब्द",
        -8.607977205182781
      ],
      [
        "▁कब",
        -8.608098704673472
      ],
      [
        "▁विधानसभा",
        -8.611065325241137
      ],
      [
        "▁पहला",
        -8.612365910694445
      ],
      [
        "▁हवा",
        -8.614945568126318
      ],
      [
        "▁आए",
        -8.61999748098478
      ],
      [
        "▁छोटे",
        -8.624518232786473
      ],
      [
        "▁क",
        -8.625944630938339
      ],
      [
        "▁पे",
        -8.626058860218546
      ],
      [
        "▁बने",
        -8.628068892038888
      ],
      [
        "▁मिली",
        -8.631560506613171
      ],
      [
        "▁थी,",
        -8.631974165843413
      ],
      [
        "▁जिसे",
        -8.632488235900823
      ],
      [
        "▁आदेश",
        -8.63306471292232
      ],
      [
        "या",
        -8.635469140922144
      ],
      [
        "़",
        -8.635666520411204
      ],
      [
        "▁आती",
        -8.636180380252988
      ],
      [
        "▁सामान्य",
        -8.636801796453799
      ],
      [
        "▁अच्छे",
        -8.636985512129137
      ],
      [
        "▁राजस्थान",
        -8.639632172655986
      ],
      [
        "▁भाषा",
        -8.642770946085122
      ],
      [
        "▁खाने",
        -8.643029616800964
      ],
      [
        "▁लें",
        -8.64333385078961
      ],
      [
        "▁कीमत",
        -8.644326659500177
      ],
      [
        "▁उसी",
        -8.648326790898818
      ],
      [
        "▁चाहता",
        -8.65201772447669
      ],
      [
        "▁पूजा",
        -8.654197279067683
      ],
      [
        "▁पढ़ें",
        -8.654940270297534
      ],
      [
        "▁रहता",
        -8.655440892284172
      ],
      [
        "▁बिहार",
        -8.655625022691506
      ],
      [
        "▁रख",
        -8.655772185997614
      ],
      [
        "▁नौकरी",
        -8.658521743114115
      ],
      [
        "▁जिससे",
        -8.659313471832782
      ],
      [
        "▁राशि",
        -8.660349370479286
      ],
      [
        "▁लाल",
        -8.660830486412847
      ],
      [
        "▁वही",
        -8.660864638762357
      ],
      [
        "▁पत्र",
        -8.662319919098639
      ],
      [
        "▁मां",
        -8.666261471208257
      ],
      [
        "▁गई।",
        -8.671458301745094
      ],
      [
        "▁हेतु",
        -8.672012098982698
      ],
      [
        "▁मौजूद",
        -8.673976192941492
      ],
      [
        "▁कहाँ",
        -8.676919543103981
      ],
      [
        "▁आते",
        -8.677360035523137
      ],
      [
        "▁चुके",
        -8.677778849319289
      ],
      [
        "....",
        -8.677832329641687
      ],
      [
        "▁वालों",
        -8.678551098068048
      ],
      [
        "▁है...",
        -8.678854905296227
      ],
      [
        "▁घंटे",
        -8.682068828420821
      ],
      [
        "▁टेस्ट",
        -8.68282480964233
      ],
      [
        "▁तहत",
        -8.683490272010584
      ],
      [
        "▁जाए",
        -8.685721046981747
      ],
      [
        "▁मत",
        -8.686268887282786
      ],
      [
        "▁माध्यम",
        -8.689364733355301
      ],
      [
        "▁जानें",
        -8.691431028137188
      ],
      [
        "▁उपलब्ध",
        -8.691486635939649
      ],
      [
        "▁गये",
        -8.692224654170976
      ],
      [
        "▁लगातार",
        -8.69601154867634
      ],
      [
        "▁स्",
        -8.698323438131336
      ],
      [
        "▁लगभग",
        -8.698686396671476
      ],
      [
        "▁विभिन्न",
        -8.699146326507055
      ],
      [
        "▁निर्माण",
        -8.704313251901997
      ],
      [
        "का",
        -8.709488252893614
      ],
      [
        "▁घटना",
        -8.71095928068229
      ],
      [
        "▁देखते",
        -8.711617999098484
      ],
      [
        "▁युवा",
        -8.711996210263656
      ],
      [
        "▁संबंधित",
        -8.7132803176336
      ],
      [
        "▁फेसबुक",
        -8.71558941102014
      ],
      [
        "िक",
        -8.715755000794733
      ],
      [
        "▁मुंबई",
        -8.716448507237299
      ],
      [
        "▁जरूरत",
        -8.71652303967603
      ],
      [
        "▁ए",
        -8.716606725625429
      ],
      [
        "▁वहीं",
        -8.717902682662526
      ],
      [
        "▁मामला",
        -8.721520873144147
      ],
      [
        "सी",
        -8.72330079254744
      ],
      [
        "▁तेल",
        -8.724264337738425
      ],
      [
        "▁मिलने",
        -8.72785973042173
      ],
      [
        "(",
        -8.728538463824883
      ],
      [
        "▁अलावा",
        -8.730461586436876
      ],
      [
        "▁डॉ.",
        -8.732946426748228
      ],
      [
        "▁कमी",
        -8.733372374504587
      ],
      [
        "▁गुदा",
        -8.73512145221013
      ],
      [
        "▁जिसके",
        -8.736217073110833
      ],
      [
        "▁करेंगे",
        -8.736251488251058
      ],
      [
        "▁बढ़",
        -8.737020094330521
      ],
      [
        "▁दूसरी",
        -8.739587668342038
      ],
      [
        "1",
        -8.74135607657636
      ],
      [
        "▁योगी",
        -8.741961073583635
      ],
      [
        "▁प्रदर्शन",
        -8.74439534335746
      ],
      [
        "▁उच्च",
        -8.744406052379803
      ],
      [
        "▁तू",
        -8.744446130524912
      ],
      [
        "▁सोच",
        -8.746973391441113
      ],
      [
        "▁विरोध",
        -8.749281648555836
      ],
      [
        "▁बॉलीवुड",
        -8.750138534792958
      ],
      [
        "▁बल्कि",
        -8.750603523758127
      ],
      [
        "e",
        -8.751277327287028
      ],
      [
        "▁रन",
        -8.754754982710775
      ],
      [
        "▁कुल",
        -8.756265410698603
      ],
      [
        "▁लंड",
        -8.757829805689752
      ],
      [
        "▁विषय",
        -8.758841159449531
      ],
      [
        "▁नंबर",
        -8.759245700133437
      ],
      [
        "▁अंतिम",
        -8.75936968596525
      ],
      [
        "▁आसान",
        -8.75958272196371
      ],
      [
        "▁हमारा",
        -8.760483709066099
      ],
      [
        "▁होकर",
        -8.76053039392833
      ],
      [
        "▁अंदर",
        -8.762881675775745
      ],
      [
        "▁संबंध",
        -8.76292604902564
      ],
      [
        "के",
        -8.766884333286361
      ],
      [
        "▁14",
        -8.769421760797538
      ],
      [
        "▁सुप्रीम",
        -8.77038823483434
      ],
      [
        "▁प्रदान",
        -8.771137723197278
      ],
      [
        "▁गुरु",
        -8.7720123939847
      ],
      [
        "ः",
        -8.773045741373416
      ],
      [
        "▁कार",
        -8.773434453254708
      ],
      [
        "▁हमने",
        -8.773466865256983
      ],
      [
        "▁सारे",
        -8.777846438175844
      ],
      [
        "▁उससे",
        -8.778029787442936
      ],
      [
        "▁इतनी",
        -8.780039950664378
      ],
      [
        "▁बैठक",
        -8.780077871734752
      ],
      [
        "▁24",
        -8.780665843803876
      ],
      [
        "▁होंगे",
        -8.780916055018599
      ],
      [
        "▁वक्त",
        -8.78191679147497
      ],
      [
        "▁गांव",
        -8.782359550214418
      ],
      [
        "▁पैसे",
        -8.782448161809064
      ],
      [
        "▁समूह",
        -8.78328800246561
      ],
      [
        "▁पढ़े",
        -8.783894249251112
      ],
      [
        "▁सीमा",
        -8.787172477141134
      ],
      [
        "▁लगाया",
        -8.787840028405451
      ],
      [
        "▁[",
        -8.787901461802289
      ],
      [
        "▁स्तर",
        -8.791076699149624
      ],
      [
        "▁चूत",
        -8.792286313494872
      ],
      [
        "▁डाउनलोड",
        -8.796065209492959
      ],
      [
        "▁सूचना",
        -8.797470487564214
      ],
      [
        "▁वापस",
        -8.798575740035826
      ],
      [
        "िया",
        -8.799344103140442
      ],
      [
        "▁नरेंद्र",
        -8.803128917060942
      ],
      [
        "▁चुकी",
        -8.803487189511866
      ],
      [
        "ीय",
        -8.805567280933612
      ],
      [
        "▁बनने",
        -8.80579220422254
      ],
      [
        "▁पाने",
        -8.807089130221126
      ],
      [
        "ू",
        -8.807099045412365
      ],
      [
        "▁तौर",
        -8.807307418355387
      ],
      [
        "▁सूची",
        -8.807745816177988
      ],
      [
        "▁of",
        -8.808609663514453
      ],
      [
        "▁जिंदगी",
        -8.810292229379503
      ],
      [
        "▁अधिकारी",
        -8.811054525568533
      ],
      [
        "▁शौकिया",
        -8.813107049431425
      ],
      [
        "▁राष्ट्र",
        -8.813281452935726
      ],
      [
        "▁कश्मीर",
        -8.815438900400796
      ],
      [
        "▁तरीके",
        -8.816644554792045
      ],
      [
        "▁प्रयास",
        -8.8173410702709
      ],
      [
        "▁शाम",
        -8.820121362295765
      ],
      [
        "▁blowjob",
        -8.820808447163571
      ],
      [
        "▁2016",
        -8.821591186471904
      ],
      [
        "▁लेते",
        -8.821786419050154
      ],
      [
        "▁Home",
        -8.825816942906098
      ],
      [
        "▁16",
        -8.826441092458012
      ],
      [
        "▁कप",
        -8.826841608495663
      ],
      [
        "▁पेट",
        -8.827079792371357
      ],
      [
        "▁अनुभव",
        -8.827670529257862
      ],
      [
        "▁राजनीति",
        -8.827852148035468
      ],
      [
        "▁जबकि",
        -8.828088601214162
      ],
      [
        "▁जुड़े",
        -8.830299118561257
      ],
      [
        "▁कितना",
        -8.831915785176172
      ],
      [
        "▁कॉलेज",
        -8.832139034909954
      ],
      [
        "▁चुका",
        -8.832670706745374
      ],
      [
        "▁जैसा",
        -8.833563533073477
      ],
      [
        "▁श्यामला",
        -8.835959868169995
      ],
      [
        "▁बयान",
        -8.836384491847927
      ],
      [
        "▁कार्ड",
        -8.83966087261892
      ],
      [
        "▁बेटे",
        -8.841588522984537
      ],
      [
        "▁जनवरी",
        -8.841794041469875
      ],
      [
        "▁न्यूज़",
        -8.841950149986467
      ],
      [
        "▁प्रतिशत",
        -8.847597111013243
      ],
      [
        "▁बोर्ड",
        -8.85018104082122
      ],
      [
        "▁जरूर",
