{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -3.162987062547483
      ],
      [
        ",",
        -3.5543673103936744
      ],
      [
        "的",
        -3.6811120223515346
      ],
      [
        "。",
        -3.8894933926669193
      ],
      [
        "、",
        -4.619368902458904
      ],
      [
        "和",
        -4.980172540639359
      ],
      [
        "在",
        -5.00646058863601
      ],
      [
        "是",
        -5.470561920902348
      ],
      [
        "了",
        -5.640731522243236
      ],
      [
        "“",
        -5.840073018425175
      ],
      [
        "”",
        -5.8488813457420274
      ],
      [
        "有",
        -5.9920485697178965
      ],
      [
        "对",
        -6.049042309420102
      ],
      [
        "我",
        -6.055754877493534
      ],
      [
        "中",
        -6.169541421918234
      ],
      [
        "与",
        -6.188488710209592
      ],
      [
        ":",
        -6.230780309013127
      ],
      [
        "不",
        -6.233294404400615
      ],
      [
        "上",
        -6.273656226008804
      ],
      [
        "他",
        -6.279296781747409
      ],
      [
        "为",
        -6.306151161072357
      ],
      [
        "人",
        -6.340719229867995
      ],
      [
        "你",
        -6.346230112501603
      ],
      [
        "(",
        -6.358229724338491
      ],
      [
        "也",
        -6.375610554050533
      ],
      [
        "到",
        -6.3915028644740275
      ],
      [
        "就",
        -6.409029219177569
      ],
      [
        "一个",
        -6.43003235978168
      ],
      [
        "大",
        -6.45121398271452
      ],
      [
        ")",
        -6.459088043747963
      ],
      [
        "来",
        -6.489781989478552
      ],
      [
        "等",
        -6.519658167860701
      ],
      [
        "都",
        -6.525439006593702
      ],
      [
        ";",
        -6.534455682605205
      ],
      [
        "将",
        -6.548687457373884
      ],
      [
        "地",
        -6.551278012927282
      ],
      [
        "要",
        -6.55526249051323
      ],
      [
        "一",
        -6.611575285263613
      ],
      [
        "从",
        -6.613003082232456
      ],
      [
        "被",
        -6.636110008512194
      ],
      [
        "!",
        -6.656235386905286
      ],
      [
        "。”",
        -6.663955911227378
      ],
      [
        "我们",
        -6.697820671741036
      ],
      [
        "?",
        -6.702209746129541
      ],
      [
        "会",
        -6.7024548630736875
      ],
      [
        "去",
        -6.738806310022895
      ],
      [
        "自己",
        -6.809038884407939
      ],
      [
        "她",
        -6.812084332076715
      ],
      [
        "中国",
        -6.816805932409936
      ],
      [
        "▁“",
        -6.844015867874457
      ],
      [
        ",但",
        -6.868418378501682
      ],
      [
        "以",
        -6.903500570951401
      ],
      [
        "着",
        -6.915665683486075
      ],
      [
        "进行",
        -6.920110633316213
      ],
      [
        "公司",
        -6.923293396281188
      ],
      [
        ",我",
        -6.977749739382026
      ],
      [
        "没有",
        -6.985861204356917
      ],
      [
        "或",
        -6.995266102261548
      ],
      [
        "好",
        -6.995789038080638
      ],
      [
        "这",
        -6.999122128565959
      ],
      [
        "可以",
        -7.000050996647811
      ],
      [
        "企业",
        -7.011847144439817
      ],
      [
        "这个",
        -7.01400532914407
      ],
      [
        "小",
        -7.028147011790294
      ],
      [
        "他们",
        -7.061348158360343
      ],
      [
        "工作",
        -7.068748194568301
      ],
      [
        "时",
        -7.0727301108586556
      ],
      [
        "而",
        -7.09513016509981
      ],
      [
        "后",
        -7.0955537695646065
      ],
      [
        "已经",
        -7.132473363797491
      ],
      [
        "多",
        -7.136322843106029
      ],
      [
        "用",
        -7.137863384391402
      ],
      [
        "就是",
        -7.150556530657184
      ],
      [
        "能",
        -7.151576703419027
      ],
      [
        "把",
        -7.161690602768513
      ],
      [
        "里",
        -7.161784682515668
      ],
      [
        "还",
        -7.170104965884211
      ],
      [
        "及",
        -7.186417187380116
      ],
      [
        ",在",
        -7.1876755799830425
      ],
      [
        "前",
        -7.2296484724120225
      ],
      [
        "说",
        -7.230017576169899
      ],
      [
        "出",
        -7.243447845046705
      ],
      [
        "做",
        -7.252542047817367
      ],
      [
        "向",
        -7.262367681456164
      ],
      [
        "新",
        -7.267837369498722
      ],
      [
        "了,",
        -7.2686729849283855
      ],
      [
        "过",
        -7.269120569375917
      ],
      [
        "了。",
        -7.283449713530874
      ],
      [
        "下",
        -7.288111887585436
      ],
      [
        "...",
        -7.2933228070509655
      ],
      [
        ",他",
        -7.294757447507519
      ],
      [
        "很",
        -7.301872264127225
      ],
      [
        "可",
        -7.304584491163208
      ],
      [
        "《",
        -7.312996222154649
      ],
      [
        "又",
        -7.327515555225127
      ],
      [
        "给",
        -7.360721417549979
      ],
      [
        "性",
        -7.363913257777111
      ],
      [
        "美国",
        -7.368843748173876
      ],
      [
        "于",
        -7.370052961703301
      ],
      [
        "一些",
        -7.373666922032734
      ],
      [
        "需要",
        -7.3902224487638755
      ],
      [
        "家",
        -7.3964387643702585
      ],
      [
        "这些",
        -7.404758885875166
      ],
      [
        "国家",
        -7.407548142901958
      ],
      [
        "所",
        -7.41079284546145
      ],
      [
        "最",
        -7.412108788506511
      ],
      [
        ",并",
        -7.413615659010835
      ],
      [
        "通过",
        -7.418872302427514
      ],
      [
        "想",
        -7.420339569375362
      ],
      [
        "发展",
        -7.428115164470221
      ],
      [
        "那",
        -7.442505378927276
      ],
      [
        "看",
        -7.45171085406192
      ],
      [
        "得",
        -7.4523840417403875
      ],
      [
        "并",
        -7.458008822777696
      ],
      [
        "使用",
        -7.468800334409544
      ],
      [
        "点",
        -7.470540644614746
      ],
      [
        "市场",
        -7.471635295917185
      ],
      [
        ",而",
        -7.477036396432339
      ],
      [
        "其",
        -7.4781972838949935
      ],
      [
        "还是",
        -7.499329676275525
      ],
      [
        "......",
        -7.506006014992032
      ],
      [
        "都是",
        -7.512101174618442
      ],
      [
        "时间",
        -7.516805615935742
      ],
      [
        "-",
        -7.518410508646509
      ],
      [
        ",你",
        -7.525224330696538
      ],
      [
        "问题",
        -7.527545942940234
      ],
      [
        "提供",
        -7.530480040189091
      ],
      [
        "1",
        -7.531731821004548
      ],
      [
        "产品",
        -7.544877117724049
      ],
      [
        ",我们",
        -7.556686048575167
      ],
      [
        "更",
        -7.55901045533847
      ],
      [
        "后,",
        -7.559341076620748
      ],
      [
        "之",
        -7.567583609297943
      ],
      [
        "内",
        -7.591698864997728
      ],
      [
        "开始",
        -7.595641918289266
      ],
      [
        "高",
        -7.596359287905823
      ],
      [
        "以及",
        -7.599395105212769
      ],
      [
        "时,",
        -7.6108853976863085
      ],
      [
        "什么",
        -7.6111257067403795
      ],
      [
        "技术",
        -7.628786972494967
      ],
      [
        "的人",
        -7.634593681879188
      ],
      [
        "子",
        -7.636002628788237
      ],
      [
        "非常",
        -7.636229909046783
      ],
      [
        "这种",
        -7.645477165673331
      ],
      [
        "2",
        -7.646212450965423
      ],
      [
        "长",
        -7.649413005704013
      ],
      [
        "自己的",
        -7.659791745429762
      ],
      [
        "打",
        -7.660161386918969
      ],
      [
        "个",
        -7.6644273016785585
      ],
      [
        "已",
        -7.664927917638077
      ],
      [
        ",但是",
        -7.668927798836894
      ],
      [
        "天",
        -7.674683323067088
      ],
      [
        "该",
        -7.676592782180485
      ],
      [
        "再",
        -7.683448222328045
      ],
      [
        "比",
        -7.683843809115415
      ],
      [
        "让",
        -7.683949640701732
      ],
      [
        "服务",
        -7.684189309975654
      ],
      [
        "者",
        -7.685300877805123
      ],
      [
        "分",
        -7.69521189014139
      ],
      [
        "教育",
        -7.696950198567372
      ],
      [
        "三",
        -7.6985493444767
      ],
      [
        "由",
        -7.70251793749531
      ],
      [
        "用户",
        -7.705141345647652
      ],
      [
        "它",
        -7.705446618799484
      ],
      [
        "作为",
        -7.710144295189605
      ],
      [
        "”。",
        -7.7136680748348025
      ],
      [
        "水",
        -7.725928080131798
      ],
      [
        ".",
        -7.728022433779038
      ],
      [
        "现在",
        -7.734210302370893
      ],
      [
        "能够",
        -7.746013461884658
      ],
      [
        "很多",
        -7.747606549889676
      ],
      [
        "名",
        -7.748695554135629
      ],
      [
        "3",
        -7.750483157648902
      ],
      [
        "管理",
        -7.755781159381954
      ],
      [
        "经济",
        -7.7558471402444065
      ],
      [
        "发",
        -7.763941592165255
      ],
      [
        "可能",
        -7.778892228424691
      ],
      [
        "要求",
        -7.7805956867937605
      ],
      [
        "起",
        -7.783481931384359
      ],
      [
        "不是",
        -7.78834648614639
      ],
      [
        "》",
        -7.794029845032779
      ],
      [
        "本",
        -7.795336128050309
      ],
      [
        "无",
        -7.798506590615281
      ],
      [
        "心",
        -7.8003210190430945
      ],
      [
        "社会",
        -7.804258240749487
      ],
      [
        "生活",
        -7.809278682581002
      ],
      [
        "开",
        -7.810921736939025
      ],
      [
        "系统",
        -7.8115694433960305
      ],
      [
        "组织",
        -7.815295992247836
      ],
      [
        ",所以",
        -7.822722743600762
      ],
      [
        "学习",
        -7.825834765000076
      ],
      [
        "成",
        -7.827156082503042
      ],
      [
        "看到",
        -7.827539098246794
      ],
      [
        "成为",
        -7.8319790856865765
      ],
      [
        "世界",
        -7.832277056932035
      ],
      [
        "年",
        -7.8331266465079175
      ],
      [
        "吗?",
        -7.843876158606406
      ],
      [
        ",这",
        -7.8456437532488685
      ],
      [
        "选择",
        -7.847327478327778
      ],
      [
        "项目",
        -7.849009405610378
      ],
      [
        "没",
        -7.855113730319178
      ],
      [
        "国际",
        -7.855496070034344
      ],
      [
        "也是",
        -7.856708320625158
      ],
      [
        "却",
        -7.86927133689782
      ],
      [
        "4",
        -7.872251173710027
      ],
      [
        "对于",
        -7.876695924516135
      ],
      [
        "研究",
        -7.888416334580089
      ],
      [
        "——",
        -7.8947565063003005
      ],
      [
        "您",
        -7.895805693222524
      ],
      [
        "说,",
        -7.897201382710526
      ],
      [
        "不能",
        -7.898203998141343
      ],
      [
        "活动",
        -7.899810037230126
      ],
      [
        "们",
        -7.900689907345308
      ],
      [
        "中,",
        -7.901684476586775
      ],
      [
        "!”",
        -7.903019006347589
      ],
      [
        "孩子",
        -7.905749750393431
      ],
      [
        ",是",
        -7.912323375620752
      ],
      [
        "才",
        -7.915502560476058
      ],
      [
        "政府",
        -7.917325228697439
      ],
      [
        "因为",
        -7.923836044444703
      ],
      [
        "当",
        -7.92963388956065
      ],
      [
        "老",
        -7.9296561135799
      ],
      [
        "5",
        -7.934774847101737
      ],
      [
        "·",
        -7.94086762400498
      ],
      [
        "信息",
        -7.9512076996537235
      ],
      [
        "至",
        -7.95341852782853
      ],
      [
        "这样",
        -7.954337792807793
      ],
      [
        "或者",
        -7.955720326546094
      ],
      [
        "自",
        -7.956514989554817
      ],
      [
        "只",
        -7.96276973376259
      ],
      [
        "建设",
        -7.9633945165555176
      ],
      [
        "跟",
        -7.9690751719565025
      ],
      [
        "车",
        -7.969905642287702
      ],
      [
        "国",
        -7.970414299868488
      ],
      [
        "生",
        -7.970672930965771
      ],
      [
        ",因为",
        -7.971286746855492
      ],
      [
        "头",
        -7.972622035224382
      ],
      [
        "市",
        -7.975465770647839
      ],
      [
        "的时候",
        -7.977806143346622
      ],
      [
        "的时候,",
        -7.978470643790841
      ],
      [
        "所有",
        -7.989054018009539
      ],
      [
        "投资",
        -7.991026871644988
      ],
      [
        "学生",
        -7.995061401317005
      ],
      [
        "设计",
        -7.996619384440703
      ],
      [
        "学校",
        -8.001021538626041
      ],
      [
        "正",
        -8.004334232528201
      ],
      [
        "城市",
        -8.004464870047581
      ],
      [
        "6",
        -8.00924400687785
      ],
      [
        ",她",
        -8.010195459143628
      ],
      [
        "”,",
        -8.010824510954592
      ],
      [
        "法",
        -8.011706815026828
      ],
      [
        "爱",
        -8.016663320019546
      ],
      [
        ",他们",
        -8.018385251454417
      ],
      [
        "像",
        -8.022620206240614
      ],
      [
        "日",
        -8.024900199550881
      ],
      [
        "他的",
        -8.026223116405934
      ],
      [
        "呢?",
        -8.027226566039264
      ],
      [
        "手",
        -8.045183309488985
      ],
      [
        "两",
        -8.04909634917805
      ],
      [
        "走",
        -8.049628621655774
      ],
      [
        "美",
        -8.050760916243018
      ],
      [
        "学",
        -8.055774490310554
      ],
      [
        "区",
        -8.057589302098872
      ],
      [
        "带",
        -8.058875751479967
      ],
      [
        "文化",
        -8.059801271451434
      ],
      [
        "希望",
        -8.061595591397234
      ],
      [
        "了解",
        -8.06581019206169
      ],
      [
        "应",
        -8.066217507736063
      ],
      [
        ",也",
        -8.066936611358146
      ],
      [
        ",“",
        -8.067943388748336
      ],
      [
        "死",
        -8.070654900394594
      ],
      [
        "其他",
        -8.075460935060423
      ],
      [
        "网站",
        -8.075559165684187
      ],
      [
        "德",
        -8.07816069619123
      ],
      [
        ",而且",
        -8.079095376189034
      ],
      [
        "拉",
        -8.081882937099682
      ],
      [
        ":“",
        -8.085311008275367
      ],
      [
        "还有",
        -8.086745578215186
      ],
      [
        "是一个",
        -8.086921406007898
      ],
      [
        "行业",
        -8.096915640741173
      ],
      [
        "实现",
        -8.097430263274422
      ],
      [
        "发现",
        -8.104822158262415
      ],
      [
        "8",
        -8.108204751016773
      ],
      [
        "张",
        -8.116808169736013
      ],
      [
        "花",
        -8.117496481661657
      ],
      [
        "你的",
        -8.117703062023956
      ],
      [
        "你们",
        -8.12014081273491
      ],
      [
        ",然后",
        -8.12086678349549
      ],
      [
        "斯",
        -8.123398040887476
      ],
      [
        "数据",
        -8.12853772555654
      ],
      [
        "大学",
        -8.130037647292815
      ],
      [
        "一种",
        -8.130472088079337
      ],
      [
        "正在",
        -8.13145880618812
      ],
      [
        "外",
        -8.142774292494625
      ],
      [
        "山",
        -8.147155870626806
      ],
      [
        "门",
        -8.148805049941185
      ],
      [
        "有些",
        -8.149954534807566
      ],
      [
        "网络",
        -8.15594015887763
      ],
      [
        "吃",
        -8.157559314622837
      ],
      [
        "合作",
        -8.158052559620245
      ],
      [
        "行",
        -8.158713706145756
      ],
      [
        "/",
        -8.164621630846263
      ],
      [
        "到了",
        -8.16693320481994
      ],
      [
        "重",
        -8.16792648616103
      ],
      [
        "主要",
        -8.173960143115512
      ],
      [
        "相关",
        -8.174621804175228
      ],
      [
        "必须",
        -8.17616894092648
      ],
      [
        "马",
        -8.178975464951002
      ],
      [
        "道",
        -8.180915724817854
      ],
      [
        "我的",
        -8.181015865604632
      ],
      [
        "化",
        -8.18265725208672
      ],
      [
        "因",
        -8.183602383546535
      ],
      [
        "文",
        -8.186674479828742
      ],
      [
        "9",
        -8.187465474951683
      ],
      [
        ",如果",
        -8.188166988879498
      ],
      [
        ",就",
        -8.188596642748308
      ],
      [
        "大家",
        -8.18975241024289
      ],
      [
        "如",
        -8.192929824976542
      ],
      [
        "获得",
        -8.193236534162185
      ],
      [
        "目前",
        -8.194869926194436
      ],
      [
        "出现",
        -8.195290508076267
      ],
      [
        "直接",
        -8.195404676489698
      ],
      [
        "总",
        -8.195911054704464
      ],
      [
        "金",
        -8.196894853519876
      ],
      [
        "关系",
        -8.203878818276753
      ],
      [
        "各",
        -8.207419676546303
      ],
      [
        "先",
        -8.207984073831545
      ],
      [
        "海",
        -8.208526723795682
      ],
      [
        "各种",
        -8.210916505780116
      ],
      [
        "业务",
        -8.212420110071616
      ],
      [
        "那些",
        -8.214859668410355
      ],
      [
        "开展",
        -8.216040792736518
      ],
      [
        "只有",
        -8.217218018169394
      ],
      [
        "网",
        -8.21774567166271
      ],
      [
        "路",
        -8.219438325302354
      ],
      [
        "这一",
        -8.220081989508792
      ],
      [
        "拥有",
        -8.220506358884005
      ],
      [
        "太",
        -8.220812872369965
      ],
      [
        "具有",
        -8.221517013125311
      ],
      [
        "进入",
        -8.222340828269806
      ],
      [
        "如何",
        -8.225927748782908
      ],
      [
        "不同",
        -8.233061129320948
      ],
      [
        "应该",
        -8.23533201289446
      ],
      [
        "”的",
        -8.23641648812048
      ],
      [
        "人员",
        -8.238107807300565
      ],
      [
        "全",
        -8.23955708390617
      ],
      [
        "有关",
        -8.242045510678388
      ],
      [
        "日本",
        -8.244034342907959
      ],
      [
        "只是",
        -8.245542084845077
      ],
      [
        "政策",
        -8.248705509131117
      ],
      [
        "部",
        -8.250304742597653
      ],
      [
        "力",
        -8.25138749093141
      ],
      [
        "同",
        -8.254688903962762
      ],
      [
        "加",
        -8.25615693783379
      ],
      [
        "一直",
        -8.259590007379568
      ],
      [
        "一起",
        -8.260119285640926
      ],
      [
        "提高",
        -8.26084719922353
      ],
      [
        "环境",
        -8.261631691901545
      ],
      [
        "光",
        -8.261879277223155
      ],
      [
        "继续",
        -8.263324489613641
      ],
      [
        "实施",
        -8.264265932083513
      ],
      [
        "10",
        -8.26549191834997
      ],
      [
        "方式",
        -8.265958812841989
      ],
      [
        "支持",
        -8.266562822588515
      ],
      [
        "万",
        -8.267487750789885
      ],
      [
        "关于",
        -8.268207990021665
      ],
      [
        "西",
        -8.269628439446901
      ],
      [
        "那个",
        -8.270912721242755
      ],
      [
        "7",
        -8.275656255929524
      ],
      [
        ",以",
        -8.27616381251057
      ],
      [
        "钱",
        -8.276248038359157
      ],
      [
        "之前",
        -8.27691332673777
      ],
      [
        "任何",
        -8.279891354011419
      ],
      [
        "不会",
        -8.280774741070658
      ],
      [
        "气",
        -8.284004743620304
      ],
      [
        "全球",
        -8.28439440427443
      ],
      [
        "事",
        -8.284836035711407
      ],
      [
        "机构",
        -8.285954806922296
      ],
      [
        "个人",
        -8.286262785339023
      ],
      [
        "根据",
        -8.286391057930484
      ],
      [
        "队",
        -8.287535756292762
      ],
      [
        "这样的",
        -8.288506583055995
      ],
      [
        "得到",
        -8.288905969670601
      ],
      [
        "内容",
        -8.289109699647707
      ],
      [
        "能力",
        -8.289307091641966
      ],
      [
        "量",
        -8.289500176273929
      ],
      [
        "方面",
        -8.29244775963775
      ],
      [
        "决定",
        -8.297510561302985
      ],
      [
        "完成",
        -8.299089359075673
      ],
      [
        "写",
        -8.2994515442203
      ],
      [
        "特",
        -8.300185193798441
      ],
      [
        "四",
        -8.300305771442007
      ],
      [
        "快",
        -8.302896377905
      ],
      [
        "近",
        -8.306678349447791
      ],
      [
        "真",
        -8.309122113962474
      ],
      [
        "机",
        -8.311571917825276
      ],
      [
        "这么",
        -8.3115912593682
      ],
      [
        "安全",
        -8.312460216699513
      ],
      [
        "游戏",
        -8.313147880703319
      ],
      [
        "五",
        -8.313622827679534
      ],
      [
        "听",
        -8.313866691771619
      ],
      [
        "进",
        -8.314590043452775
      ],
      [
        ",对",
        -8.31729719452765
      ],
      [
        "我国",
        -8.31921671864362
      ],
      [
        "创新",
        -8.32434038712326
      ],
      [
        "二",
        -8.325744860776622
      ],
      [
        "第一",
        -8.331482522665503
      ],
      [
        "提出",
        -8.331844836308878
      ],
      [
        "那么",
        -8.333529433308616
      ],
      [
        "发生",
        -8.333702035532182
      ],
      [
        "的“",
        -8.33417493343288
      ],
      [
        "?”",
        -8.334638999473782
      ],
      [
        "号",
        -8.337052906169976
      ],
      [
        "风",
        -8.340159452403572
      ],
      [
        "动",
        -8.346576085943706
      ],
      [
        "情况",
        -8.346695140296504
      ],
      [
        "▁我",
        -8.346833710366948
      ],
      [
        "参加",
        -8.347503429337284
      ],
      [
        "卡",
        -8.347914799000714
      ],
      [
        "回",
        -8.347917040509143
      ],
      [
        "如果",
        -8.350288517254175
      ],
      [
        "叫",
        -8.351713522125115
      ],
      [
        "知道",
        -8.35199925490916
      ],
      [
        "保护",
        -8.355350699997281
      ],
      [
        "解决",
        -8.356653507342095
      ],
      [
        "酒店",
        -8.360064498558469
      ],
      [
        "s",
        -8.363493046165917
      ],
      [
        "不断",
        -8.364692364304164
      ],
      [
        "火",
        -8.364802654398023
      ],
      [
        "强",
        -8.366152291150296
      ],
      [
        "利",
        -8.36652042586616
      ],
      [
        "王",
        -8.368729799951595
      ],
      [
        "面",
        -8.369277782230848
      ],
      [
        "比较",
        -8.373211561601531
      ],
      [
        "人们",
        -8.375369851846077
      ],
      [
        "。在",
        -8.376198619229385
      ],
      [
        "白",
        -8.378260949278355
      ],
      [
        "一次",
        -8.379399467107442
      ],
      [
        "专业",
        -8.379449298777134
      ],
      [
        "站",
        -8.379735825983111
      ],
      [
        "基本",
        -8.379918004748008
      ],
      [
        "计划",
        -8.381641225056953
      ],
      [
        "申请",
        -8.381751731715468
      ],
      [
        "住",
        -8.382795336574308
      ],
      [
        "并不",
        -8.383368143195051
      ],
      [
        "帮助",
        -8.390865852772802
      ],
      [
        "虽然",
        -8.390866207324638
      ],
      [
        ",它",
        -8.391315764133687
      ],
      [
        "全国",
        -8.393923524780284
      ],
      [
        "北京",
        -8.395424742388805
      ],
      [
        "受",
        -8.397583487426859
      ],
      [
        "记者",
        -8.39870976775807
      ],
      [
        "认为",
        -8.399294065420932
      ],
      [
        ",从",
        -8.399387601430766
      ],
      [
        "克",
        -8.399434087582733
      ],
      [
        "资金",
        -8.400798358078855
      ],
      [
        "参与",
        -8.402855417204272
      ],
      [
        "老师",
        -8.404332652439749
      ],
      [
        "客户",
        -8.40497931661777
      ],
      [
        "连",
        -8.406792877802747
      ],
      [
        "新的",
        -8.406868294578377
      ],
      [
        "怎么",
        -8.407499107555434
      ],
      [
        "则",
        -8.40923828242283
      ],
      [
        "入",
        -8.411189146238346
      ],
      [
        "接受",
        -8.412321126112271
      ],
      [
        "表示,",
        -8.413306657952315
      ],
      [
        "]",
        -8.415385256163159
      ],
      [
        "今天",
        -8.415526494345071
      ],
      [
        "一点",
        -8.417622418704944
      ],
      [
        "手机",
        -8.41994184655278
      ],
      [
        "生产",
        -8.421120945617202
      ],
      [
        "请",
        -8.42161725112464
      ],
      [
        "觉得",
        -8.422102994385675
      ],
      [
        "利用",
        -8.42416062732864
      ],
      [
        "。我",
        -8.42629912584808
      ],
      [
        "部分",
        -8.42733854245698
      ],
      [
        ",让",
        -8.428764091431137
      ],
      [
        "负责",
        -8.430428735969246
      ],
      [
        "为了",
        -8.430861014867407
      ],
      [
        "。但",
        -8.432140845597177
      ],
      [
        "台",
        -8.434111648806162
      ],
      [
        "转",
        -8.434403494356062
      ],
      [
        "方",
        -8.437467866027195
      ],
      [
        "更加",
        -8.438122921679783
      ],
      [
        "家庭",
        -8.438568107035842
      ],
      [
        "见",
        -8.440533353385216
      ],
      [
        "米",
        -8.440861569533297
      ],
      [
        ",而是",
        -8.44206076046956
      ],
      [
        "红",
        -8.442430315542348
      ],
      [
        "书",
        -8.442496553034658
      ],
      [
        "影响",
        -8.44482742039842
      ],
      [
        "历史",
        -8.445044946292612
      ],
      [
        "来说,",
        -8.445631530454964
      ],
      [
        "之后",
        -8.446033183599074
      ],
      [
        "一般",
        -8.447338097267343
      ],
      [
        "法律",
        -8.452055685015928
      ],
      [
        "谁",
        -8.452613695264647
      ],
      [
        "国内",
        -8.45331843861797
      ],
      [
        "特别",
        -8.454034357554983
      ],
      [
        "存在",
        -8.454239099625354
      ],
      [
        "无法",
        -8.457547212967999
      ],
      [
        "价格",
        -8.457880709592818
      ],
      [
        "问",
        -8.458256492513364
      ],
      [
        "非",
        -8.459530925325826
      ],
      [
        "之后,",
        -8.46248891040792
      ],
      [
        "电",
        -8.462888340990613
      ],
      [
        "产业",
        -8.463430307233399
      ],
      [
        "代表",
        -8.463550034703957
      ],
      [
        "包括",
        -8.46688820078446
      ],
      [
        "报",
        -8.469159676951016
      ],
      [
        "县",
        -8.470353665206247
      ],
      [
        "林",
        -8.470579912124784
      ],
      [
        "单",
        -8.470629238978674
      ],
      [
        "应用",
        -8.472217201974146
      ],
      [
        "达",
        -8.472654766068782
      ],
      [
        "期",
        -8.473106465230321
      ],
      [
        "控制",
        -8.474905075556805
      ],
      [
        "完全",
        -8.475560080535615
      ],
      [
        "分析",
        -8.476389859020731
      ],
      [
        "干",
        -8.47857999968901
      ],
      [
        "军",
        -8.480656827311662
      ],
      [
        "\"",
        -8.481514429765102
      ],
      [
        "处",
        -8.48232303915454
      ],
      [
        "一样",
        -8.483444512153895
      ],
      [
        "旅游",
        -8.483616480721274
      ],
      [
        "表示",
        -8.483768548275595
      ],
      [
        "20",
        -8.484930402785007
      ],
      [
        "准备",
        -8.486189642346073
      ],
      [
        "买",
        -8.48785671211481
      ],
      [
        "真的",
        -8.495042101424911
      ],
      [
        "主",
        -8.502146636246676
      ],
      [
        "整个",
        -8.502193885455059
      ],
      [
        "处理",
        -8.50596970368591
      ],
      [
        "品牌",
        -8.506215168778148
      ],
      [
        "两个",
        -8.506804625466835
      ],
      [
        "尔",
        -8.507804100548558
      ],
      [
        "找",
        -8.508150640670308
      ],
      [
        "中心",
        -8.509146872618288
      ],
      [
        "作",
        -8.509211072004016
      ],
      [
        "许多",
        -8.50962409403986
      ],
      [
        "地区",
        -8.510545695533233
      ],
      [
        "别",
        -8.510551597293844
      ],
      [
        "更多",
        -8.511206818723661
      ],
      [
        "场",
        -8.511714453182979
      ],
      [
        ",那么",
        -8.512141644890624
      ],
      [
        "单位",
        -8.51491206126627
      ],
      [
        "一下",
        -8.515174157599166
      ],
      [
        ",为",
        -8.517424160410993
      ],
      [
        "部门",
        -8.517596679553725
      ],
      [
        "曾",
        -8.519238010953185
      ],
      [
        "达到",
        -8.522513484508352
      ],
      [
        "位",
        -8.523305551750767
      ],
      [
        "就会",
        -8.52537396342467
      ],
      [
        "开发",
        -8.526549748724142
      ],
      [
        "。而",
        -8.526606624340488
      ],
      [
        "甚至",
        -8.527791219505197
      ],
      [
        "是否",
        -8.527844379498497
      ],
      [
        "我们的",
        -8.528603680692754
      ],
      [
        "银行",
        -8.52944315997787
      ],
      [
        "女",
        -8.529858507465836
      ],
      [
        "条",
        -8.530150830481455
      ],
      [
        "来自",
        -8.532257300551873
      ],
      [
        "神",
        -8.532511738476774
      ],
      [
        "约",
        -8.53555967558605
      ],
      [
        "未来",
        -8.536821640059841
      ],
      [
        "局",
        -8.537420492497516
      ],
      [
        "汽车",
        -8.537430990810867
      ],
      [
        "过去",
        -8.537885431436134
      ],
      [
        "情",
        -8.53830694572159
      ],
      [
        "行为",
        -8.544805435533519
      ],
      [
        "难",
        -8.545903873529705
      ],
      [
        "以上",
        -8.54853397538335
      ],
      [
        "度",
        -8.549509248984872
      ],
      [
        "平",
        -8.549946329476782
      ],
      [
        "放",
        -8.550789764484698
      ],
      [
        ",这是",
        -8.552303658003495
      ],
      [
        "建立",
        -8.554385400950977
      ],
      [
        "相",
        -8.554522135239274
      ],
      [
        "会议",
        -8.555526183644771
      ],
      [
        "李",
        -8.558901667816212
      ],
      [
        "中的",
        -8.56012695825082
      ],
      [
        "不要",
        -8.56095460495655
      ],
      [
        "每",
        -8.561034256069618
      ],
      [
        "率",
        -8.563355968280616
      ],
      [
        "目标",
        -8.564132701573143
      ],
      [
        "妈妈",
        -8.565691441870554
      ],
      [
        "低",
        -8.56625396588371
      ],
      [
        "便",
        -8.5678714031158
      ],
      [
        "价值",
        -8.56787633131084
      ],
      [
        "科技",
        -8.568247170619305
      ],
      [
        "这是",
        -8.568908421193886
      ],
      [
        "方法",
        -8.57126481234046
      ],
      [
        "人才",
        -8.573792197617278
      ],
      [
        "想要",
        -8.57394209478907
      ],
      [
        "人类",
        -8.574097880211669
      ],
      [
        "培训",
        -8.577713359448865
      ],
      [
        "喜欢",
        -8.582689998338566
      ],
      [
        "设备",
        -8.583559862334114
      ],
      [
        "重要",
        -8.58412553430384
      ],
      [
        "成功",
        -8.586084872701578
      ],
      [
        "经",
        -8.586109376481257
      ],
      [
        "朋友",
        -8.586443735520652
      ],
      [
        "共同",
        -8.58742721810364
      ],
      [
        "明",
        -8.587532099317448
      ],
      [
        "科学",
        -8.590528915417474
      ],
      [
        "上的",
        -8.59105235226994
      ],
      [
        "变",
        -8.592224949114552
      ],
      [
        "球",
        -8.592281104083778
      ],
      [
        "数",
        -8.593414416637366
      ],
      [
        "科",
        -8.597156749941341
      ],
      [
        "报告",
        -8.597500836591166
      ],
      [
        "平台",
        -8.60248505862603
      ],
      [
        "让我",
        -8.603446013111533
      ],
      [
        "・",
        -8.604333019186871
      ],
      [
        ",有",
        -8.604700892738162
      ],
      [
        "口",
        -8.605088918286706
      ],
      [
        "清",
        -8.606890323406208
      ],
      [
        "健康",
        -8.607098211262386
      ],
      [
        "他们的",
        -8.609081960540125
      ],
      [
        "突然",
        -8.610038097974996
      ],
      [
        "城",
        -8.610324593074848
      ],
      [
        "讲",
        -8.610740709852108
      ],
      [
        "云",
        -8.612900705926869
      ],
      [
        "。他",
        -8.613457875124826
      ],
      [
        "地方",
        -8.614667047868386
      ],
      [
        "教",
        -8.61601483550957
      ],
      [
        "未",
        -8.616049268545751
      ],
      [
        "】",
        -8.61723401231
      ],
      [
        "类",
        -8.617264701170882
      ],
      [
        "接",
        -8.620167008330302
      ],
      [
        "其实",
        -8.620289860882469
      ],
      [
        "销售",
        -8.621582450165345
      ],
      [
        "儿",
        -8.622042760195402
      ],
      [
        "医院",
        -8.622710051313643
      ],
      [
        "元",
        -8.623043232553997
      ],
      [
        "领域",
        -8.624456012803067
      ],
      [
        "玩",
        -8.625424195883486
      ],
      [
        "改革",
        -8.627123741326074
      ],
      [
        "费",
        -8.62801158222782
      ],
      [
        "通",
        -8.628524407899896
      ],
      [
        "。“",
        -8.629226239548915
      ],
      [
        "关注",
        -8.629680726068202
      ],
      [
        "保持",
        -8.630411422229196
      ],
      [
        ",因此",
        -8.631881405641986
      ],
      [
        "正式",
        -8.63276068948831
      ],
      [
        "边",
        -8.63569111963956
      ],
      [
        "声",
        -8.636733515298971
      ],
      [
        "都有",
        -8.639981514084326
      ],
      [
        "知识",
        -8.640881493033671
      ],
      [
        "之间",
        -8.641677217972218
      ],
      [
        "战",
        -8.642308716338494
      ],
      [
        "此",
        -8.642424031429563
      ],
      [
        "送",
        -8.64254877914531
      ],
      [
        "工程",
        -8.642758018845392
      ],
      [
        "积极",
        -8.643490376555732
      ],
      [
        "考虑",
        -8.64576711961088
      ],
      [
        "安",
        -8.648686556027457
      ],
      [
        "安排",
        -8.649542430512348
      ],
      [
        "英国",
        -8.650401536290932
      ],
      [
        "带来",
        -8.650490008423258
      ],
      [
        "如此",
        -8.650671698274312
      ],
      [
        "持续",
        -8.650837498262945
      ],
      [
        "都会",
        -8.650928435772133
      ],
      [
        "做好",
        -8.652411684644845
      ],
      [
        "上海",
        -8.653505315615044
      ],
      [
        "东西",
        -8.654506607663393
      ],
      [
        "一定",
        -8.656692774652674
      ],
      [
        ",甚至",
        -8.657565469017593
      ],
      [
        ",以及",
        -8.658292683497598
      ],
      [
        "媒体",
        -8.65884076432571
      ],
      [
        "少",
        -8.660356750364205
      ],
      [
        ")。",
        -8.660656271737897
      ],
      [
        "同时",
        -8.660679444207194
      ],
      [
        "信",
        -8.661781413980087
      ],
      [
        "制",
        -8.662466781883722
      ],
      [
        "说:“",
        -8.662934470869605
      ],
      [
        "标准",
        -8.663856977891013
      ],
      [
        ",并且",
        -8.665031660115716
      ],
      [
        ",那",
        -8.666144807589301
      ],
      [
        "有一个",
        -8.666828768820483
      ],
      [
        "一个人",
        -8.669191889714348
      ],
      [
        "身",
        -8.66956856992038
      ],
      [
        "感觉",
        -8.670143567613797
      ],
      [
        "有点",
        -8.670612371602427
      ],
      [
        "集团",
        -8.671305829644846
      ],
      [
        "工",
        -8.671947955299096
      ],
      [
        "12",
        -8.676245985529318
      ],
      [
        "教师",
        -8.677616547039005
      ],
      [
        "别人",
        -8.678356917041135
      ],
      [
        "图",
        -8.678439046921465
      ],
      [
        "保证",
        -8.67931007767501
      ],
      [
        "检查",
        -8.679361972156531
      ],
      [
        "式",
        -8.682480040446471
      ],
      [
        "团队",
        -8.68307484375452
      ],
      [
        "人,",
        -8.68419299911806
      ],
      [
        "感",
        -8.68537784694356
      ],
      [
        "战略",
        -8.686560035239832
      ],
      [
        "全面",
        -8.68752347407559
      ],
      [
        "间",
        -8.687850231487472
      ],
      [
        "道:“",
        -8.689207162253208
      ],
      [
        "今年",
        -8.689803652834357
      ],
      [
        "经营",
        -8.692207654345792
      ],
      [
        "B",
        -8.692493507319359
      ],
      [
        "质量",
        -8.69380316639524
      ],
      [
        "跑",
        -8.694719328953834
      ],
      [
        "资源",
        -8.695325363117705
      ],
      [
        "黑",
        -8.695556929322883
      ],
      [
        "S",
        -8.696592051886451
      ],
      [
        "使",
        -8.696803470375666
      ],
      [
        "不知道",
        -8.697769959857162
      ],
      [
        "加强",
        -8.698333633235354
      ],
      [
        "省",
        -8.700606939366837
      ],
      [
        "香港",
        -8.701657055898437
      ],
      [
        "消费",
        -8.703368171032022
      ],
      [
        "增加",
        -8.704566334442552
      ],
      [
        "拿",
        -8.704832021385776
      ],
      [
        "产生",
        -8.705992018622457
      ],
      [
        "员工",
        -8.708412168440962
      ],
      [
        "有人",
        -8.709077242647146
      ],
      [
        "调查",
        -8.709126597892482
      ],
      [
        "身体",
        -8.709234141380612
      ],
      [
        "华",
        -8.709375591863108
      ],
      [
        "以后",
        -8.711913568390788
      ],
      [
        "给我",
        -8.714621651738108
      ],
      [
        "医生",
        -8.715466404948202
      ],
      [
        "功能",
        -8.715731046135337
      ],
      [
        "i",
        -8.716712065590674
      ],
      [
        "月",
        -8.7180755668603
      ],
      [
        "消费者",
        -8.718203738395434
      ],
      [
        "阅读",
        -8.719113666193916
      ],
      [
        "空",
        -8.719521353528286
      ],
      [
        "体",
        -8.72067179119639
      ],
      [
        "满足",
        -8.720865171856016
      ],
      [
        ",包括",
        -8.721322843112914
      ],
      [
        "才能",
        -8.72243765480701
      ],
      [
        "o",
        -8.725028065459142
      ],
      [
        "线",
        -8.725309329545471
      ],
      [
        "东",
        -8.725586968035632
      ],
      [
        "政治",
        -8.728511465980223
      ],
      [
        "提升",
        -8.729488407581261
      ],
      [
        "的话,",
        -8.729671746452606
      ],
      [
        "这里",
        -8.729841401143634
      ],
      [
        "十分",
        -8.730750727132067
      ],
      [
        "最大的",
        -8.731153297797132
      ],
      [
        "理解",
        -8.731329902483893
      ],
      [
        "找到",
        -8.731794413311912
      ],
      [
        "水平",
        -8.732770280893881
      ],
      [
        "办",
        -8.733383456981695
      ],
      [
        "增长",
        -8.73403773828662
      ],
      [
        "上,",
        -8.734267152555113
      ],
      [
        "成本",
        -8.734846375547964
      ],
      [
        "按",
        -8.735354159039758
      ],
      [
        "领导",
        -8.738453766818086
      ],
      [
        "里,",
        -8.739041723815678
      ],
      [
        "传统",
        -8.740007427374495
      ],
      [
        "e",
        -8.740151447958414
      ],
      [
        ",将",
        -8.741133342751104
      ],
      [
        "阿",
        -8.741379068318079
      ],
      [
        "第二",
        -8.741611371489082
      ],
      [
        "相信",
        -8.742550940202662
      ],
      [
        "改变",
        -8.745233786523894
      ],
      [
        "州",
        -8.74572104134505
      ],
      [
        "真正",
        -8.74618338778807
      ],
      [
        ",其中",
        -8.746968165899506
      ],
      [
        "专家",
        -8.747306082211665
      ],
      [
        ",现在",
        -8.74836768179657
      ],
      [
        "推进",
        -8.74862785452648
      ],
      [
        "互联网",
        -8.751476247444081
      ],
      [
        "),",
        -8.752550494459925
      ],
      [
        "按照",
        -8.753347249463172
      ],
      [
        "交易",
        -8.753822775274653
      ],
      [
        "努力",
        -8.753980149745704
      ],
      [
        "倒",
        -8.7566058525654
      ],
      [
        "购买",
        -8.757619678822866
      ],
      [
        "经过",
        -8.758300933088165
      ],
      [
        "但",
        -8.759342233548118
      ],
      [
        "建筑",
        -8.759926119798626
      ],
      [
        "管",
        -8.760036939011222
      ],
      [
        "德国",
        -8.760354698775359
      ],
      [
        ",就是",
        -8.761009651436652
      ],
      [
        "权",
        -8.761361806321625
      ],
      [
        "超",
        -8.76229436114085
      ],
      [
        "制定",
        -8.762548008733138
      ],
      [
        "超过",
        -8.762842773307565
      ],
      [
        "深",
        -8.763049832813156
      ],
      [
        "起来",
        -8.765044727620054
      ],
      [
        "商业",
        -8.765263813278077
      ],
      [
        "需求",
        -8.765468559701787
      ],
      [
        "发布",
        -8.765923644186902
      ],
      [
        "话",
        -8.767183646226712
      ],
      [
        "种",
        -8.768503080521201
      ],
      [
        "一切",
        -8.769944100425292
      ],
      [
        "由于",
        -8.770012487640711
      ],
      [
        "读",
        -8.770378198784893
      ],
      [
        "。我们",
        -8.770504782199186
      ],
      [
        "推动",
        -8.77389581827692
      ],
      [
        "严重",
        -8.773979177555962
      ],
      [
        "热",
        -8.776912101835574
      ],
      [
        ",又",
        -8.77805033244153
      ],
      [
        "A",
        -8.778762291596053
      ],
      [
        "经常",
        -8.779347643873006
      ],
      [
        ",可以",
        -8.77965636101115
      ],
      [
        "合同",
        -8.779692043234192
      ],
      [
        "几个",
        -8.780079330691429
      ],
      [
        "金融",
        -8.780351260156497
      ],
      [
        "执行",
        -8.781177451298753
      ],
      [
        "病",
        -8.7812906851519
      ],
      [
        "某",
        -8.781772687224286
      ],
      [
        ",同时",
        -8.783890131586883
      ],
      [
        "受到",
        -8.7841824661605
      ],
      [
        "远",
        -8.784474959050716
      ],
      [
        "原",
        -8.78495993793117
      ],
      [
        "有效",
        -8.785711764813565
      ],
      [
        "最终",
        -8.787811472652546
      ],
      [
        "自由",
        -8.79013403730725
      ],
      [
        "型",
        -8.791064799712622
      ],
      [
        "交",
        -8.791420933348556
      ],
      [
        "空间",
        -8.791467355798762
      ],
      [
        "建",
        -8.79151709256007
      ],
      [
        "是个",
        -8.791580514329283
      ],
      [
        "出来",
        -8.792934358502531
      ],
      [
        "为什么",
        -8.79452675890561
      ],
      [
        "自然",
        -8.795607630670371
      ],
      [
        ",不过",
        -8.796813226228753
      ],
      [
        "第一次",
        -8.797160758580244
      ],
      [
        "不同的",
        -8.798550160687395
      ],
      [
        "坚持",
        -8.79950012782277
      ],
      [
        "南",
        -8.799623967897377
      ],
      [
        "的话",
        -8.801230726865786
      ],
      [
        "体验",
        -8.805012850211188
      ],
      [
        "只能",
        -8.805394329316421
      ],
      [
        ",可",
        -8.805798437627342
      ],
      [
        "亚",
        -8.8069930365821
      ],
      [
        "结果",
        -8.807124470496845
      ],
      [
        "人民",
        -8.808292839069157
      ],
      [
        "活",
        -8.8114341299596
      ],
      [
        "联系",
        -8.812786514850735
      ],
      [
        "每天",
