{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.9742951933999198
      ],
      [
        "▁de",
        -3.5149290333852132
      ],
      [
        ".",
        -3.588363353402899
      ],
      [
        ",",
        -3.724718333572092
      ],
      [
        "▁van",
        -3.98447563023044
      ],
      [
        "▁en",
        -4.0048878743347895
      ],
      [
        "▁een",
        -4.026184732545529
      ],
      [
        "▁het",
        -4.160471968648476
      ],
      [
        "▁in",
        -4.329759966183381
      ],
      [
        "▁is",
        -4.569994901820639
      ],
      [
        "▁op",
        -4.657266261057979
      ],
      [
        "▁te",
        -4.72279998198456
      ],
      [
        "▁met",
        -4.848804994916383
      ],
      [
        "▁voor",
        -4.866700555112036
      ],
      [
        "▁je",
        -4.871376842432413
      ],
      [
        "▁dat",
        -4.956566460218362
      ],
      [
        "s",
        -5.090771445937396
      ],
      [
        "e",
        -5.134913897941384
      ],
      [
        "▁zijn",
        -5.205623436895522
      ],
      [
        "▁niet",
        -5.2105571228645875
      ],
      [
        "en",
        -5.249438567791742
      ],
      [
        "▁die",
        -5.275548579301622
      ],
      [
        "▁ik",
        -5.286560764541951
      ],
      [
        "▁om",
        -5.396265331666843
      ],
      [
        "▁aan",
        -5.412985233192444
      ],
      [
        "▁De",
        -5.436371739213103
      ],
      [
        ":",
        -5.463882286547543
      ],
      [
        "▁ook",
        -5.549210230282286
      ],
      [
        "▁er",
        -5.576405670327999
      ],
      [
        "▁of",
        -5.623705292211854
      ],
      [
        "▁als",
        -5.70178076606925
      ],
      [
        "▁maar",
        -5.7276197548100605
      ],
      [
        "▁bij",
        -5.728696579423211
      ],
      [
        "▁dan",
        -5.818182123140884
      ],
      [
        "-",
        -5.846643370744651
      ],
      [
        "?",
        -5.887074318699039
      ],
      [
        "▁door",
        -5.912962687923706
      ],
      [
        "▁Het",
        -5.930360991682431
      ],
      [
        "!",
        -5.93621807513459
      ],
      [
        ")",
        -5.947175247977269
      ],
      [
        "▁naar",
        -5.948361452764509
      ],
      [
        "▁over",
        -6.021324269837416
      ],
      [
        "▁uit",
        -6.03799048664829
      ],
      [
        "▁nog",
        -6.0451932932552594
      ],
      [
        "▁deze",
        -6.077979026400465
      ],
      [
        "t",
        -6.08427140031875
      ],
      [
        "▁kan",
        -6.08653098425669
      ],
      [
        "▁wat",
        -6.098182381811929
      ],
      [
        "▁u",
        -6.111331149144489
      ],
      [
        "▁heeft",
        -6.144336923396056
      ],
      [
        "▁Ik",
        -6.162546200763851
      ],
      [
        "▁we",
        -6.164501439089255
      ],
      [
        "▁dit",
        -6.170463378421379
      ],
      [
        "▁ze",
        -6.208933221202743
      ],
      [
        "▁wel",
        -6.21983734334246
      ],
      [
        "▁meer",
        -6.223696080559426
      ],
      [
        "▁was",
        -6.29216231971683
      ],
      [
        "▁worden",
        -6.315362593461353
      ],
      [
        "▁al",
        -6.316456506031649
      ],
      [
        "...",
        -6.327054839257142
      ],
      [
        "▁wordt",
        -6.351858697127524
      ],
      [
        "▁hebben",
        -6.393420752268904
      ],
      [
        "▁(",
        -6.410451064251474
      ],
      [
        "▁tot",
        -6.428045234438001
      ],
      [
        "▁zo",
        -6.44240794032538
      ],
      [
        "d",
        -6.4763205780486395
      ],
      [
        "▁geen",
        -6.4823917463558605
      ],
      [
        "n",
        -6.5002977567150655
      ],
      [
        "▁mijn",
        -6.503067663406103
      ],
      [
        "▁veel",
        -6.528072746232061
      ],
      [
        "▁kunnen",
        -6.5390056497517435
      ],
      [
        "▁heb",
        -6.56832721953824
      ],
      [
        "de",
        -6.576211096560046
      ],
      [
        "▁In",
        -6.607667570784514
      ],
      [
        "▁-",
        -6.620926699661622
      ],
      [
        "er",
        -6.6433071570905895
      ],
      [
        "▁Een",
        -6.649912958372676
      ],
      [
        "▁hij",
        -6.672942147856782
      ],
      [
        "▁jaar",
        -6.678222326521192
      ],
      [
        "▁goed",
        -6.68172892044036
      ],
      [
        "▁nu",
        -6.731670069687814
      ],
      [
        "▁weer",
        -6.7531714486062775
      ],
      [
        "▁uw",
        -6.787631355588557
      ],
      [
        "▁ons",
        -6.7899560976483695
      ],
      [
        "▁En",
        -6.805719123736607
      ],
      [
        "▁moet",
        -6.82592383593288
      ],
      [
        "▁onze",
        -6.844616307093807
      ],
      [
        "▁waar",
        -6.867925407341401
      ],
      [
        "▁zich",
        -6.904260686603548
      ],
      [
        "▁andere",
        -6.911825815985988
      ],
      [
        "▁hun",
        -6.940618541833404
      ],
      [
        "▁heel",
        -6.954047923044172
      ],
      [
        "▁hier",
        -6.959126922468139
      ],
      [
        "▁alle",
        -6.9699217373415685
      ],
      [
        "▁dus",
        -6.978677322722863
      ],
      [
        "▁1",
        -6.997517164477804
      ],
      [
        "▁haar",
        -7.0091209290506935
      ],
      [
        "▁mensen",
        -7.010195181005322
      ],
      [
        "▁gaat",
        -7.019817483518885
      ],
      [
        "a",
        -7.02343401812273
      ],
      [
        "▁2",
        -7.027258871318457
      ],
      [
        "▁ben",
        -7.031209536518466
      ],
      [
        "▁zou",
        -7.03769692317878
      ],
      [
        "▁gaan",
        -7.05748522954954
      ],
      [
        "▁zal",
        -7.071860192807538
      ],
      [
        "▁Dit",
        -7.086714885797564
      ],
      [
        "▁na",
        -7.091753794383825
      ],
      [
        "▁mij",
        -7.113263984742927
      ],
      [
        "▁Maar",
        -7.114290497738304
      ],
      [
        ";",
        -7.117518725865846
      ],
      [
        "▁Je",
        -7.129839277894213
      ],
      [
        "▁Dat",
        -7.1519013393957955
      ],
      [
        "▁Als",
        -7.154666709452435
      ],
      [
        "▁kunt",
        -7.156562096503
      ],
      [
        "▁wij",
        -7.158989618201588
      ],
      [
        "▁onder",
        -7.169163975962711
      ],
      [
        "▁nieuwe",
        -7.170311335941179
      ],
      [
        "▁Op",
        -7.178427472067616
      ],
      [
        "▁daar",
        -7.189201879734469
      ],
      [
        "▁mee",
        -7.191137434848047
      ],
      [
        "▁hoe",
        -7.197008740348895
      ],
      [
        "▁We",
        -7.225765438036866
      ],
      [
        "▁alleen",
        -7.229982254163643
      ],
      [
        "▁toch",
        -7.232995861186611
      ],
      [
        "/",
        -7.237099000704122
      ],
      [
        "▁zelf",
        -7.239655391778868
      ],
      [
        "▁wil",
        -7.2478083807020965
      ],
      [
        "▁maken",
        -7.249268706308008
      ],
      [
        "▁me",
        -7.251465495140222
      ],
      [
        "▁Wat",
        -7.257972495644719
      ],
      [
        "▁tijd",
        -7.288455869389093
      ],
      [
        "’",
        -7.300592214638961
      ],
      [
        "▁af",
        -7.301897882853554
      ],
      [
        "▁werd",
        -7.304282423706313
      ],
      [
        "▁tegen",
        -7.305042001601716
      ],
      [
        "▁had",
        -7.31644109467465
      ],
      [
        "▁Deze",
        -7.322263406371366
      ],
      [
        "je",
        -7.347086764669431
      ],
      [
        "▁altijd",
        -7.351209624936136
      ],
      [
        "▁echt",
        -7.351282097609801
      ],
      [
        "▁3",
        -7.364441771215841
      ],
      [
        "'",
        -7.371295121440797
      ],
      [
        "▁Er",
        -7.374360896856352
      ],
      [
        "▁eerste",
        -7.388287293548734
      ],
      [
        "▁Voor",
        -7.389691699091015
      ],
      [
        "▁–",
        -7.398365619781664
      ],
      [
        "▁iets",
        -7.3988996491812955
      ],
      [
        "k",
        -7.399758539879073
      ],
      [
        "▁doen",
        -7.406791826744659
      ],
      [
        "▁eigen",
        -7.414127253357972
      ],
      [
        "▁zoals",
        -7.415705791846609
      ],
      [
        "▁staat",
        -7.428144313281537
      ],
      [
        "▁per",
        -7.433479197459798
      ],
      [
        "▁eens",
        -7.438391918151574
      ],
      [
        "▁twee",
        -7.448864584766696
      ],
      [
        "▁moeten",
        -7.4561801022767025
      ],
      [
        ").",
        -7.461037284400033
      ],
      [
        "▁grote",
        -7.49124744269581
      ],
      [
        "o",
        -7.506436767009703
      ],
      [
        "▁dag",
        -7.507314510283846
      ],
      [
        "▁‘",
        -7.5148136179253235
      ],
      [
        "ing",
        -7.53355750618757
      ],
      [
        "\"",
        -7.537684569058117
      ],
      [
        "”",
        -7.539010273981402
      ],
      [
        "▁komt",
        -7.544048457264497
      ],
      [
        "▁Met",
        -7.553439811540789
      ],
      [
        "▁even",
        -7.553485195045285
      ],
      [
        "▁erg",
        -7.562431118202607
      ],
      [
        "▁binnen",
        -7.570231822366043
      ],
      [
        "▁alles",
        -7.580758178784274
      ],
      [
        "▁Ook",
        -7.582142829469877
      ],
      [
        "▁hem",
        -7.582800444736868
      ],
      [
        "▁via",
        -7.595643883829284
      ],
      [
        "▁omdat",
        -7.6033952810687495
      ],
      [
        "▁zien",
        -7.618671115600408
      ],
      [
        "i",
        -7.624967903502114
      ],
      [
        "▁laten",
        -7.633504217976855
      ],
      [
        "▁goede",
        -7.63661464986658
      ],
      [
        "▁tussen",
        -7.647651894499399
      ],
      [
        "▁“",
        -7.648610446622412
      ],
      [
        "▁Wij",
        -7.666227333479094
      ],
      [
        "▁4",
        -7.667331737892326
      ],
      [
        "▁keer",
        -7.671757260549116
      ],
      [
        "▁uur",
        -7.671829082931749
      ],
      [
        "▁5",
        -7.673061076161961
      ],
      [
        "▁komen",
        -7.673342178257764
      ],
      [
        "in",
        -7.68433205033411
      ],
      [
        "r",
        -7.684570685293515
      ],
      [
        "▁ver",
        -7.689672442040004
      ],
      [
        "▁gebruik",
        -7.693773080914438
      ],
      [
        "▁vind",
        -7.695595868401099
      ],
      [
        "▁zeer",
        -7.696144514914623
      ],
      [
        "▁U",
        -7.703416235742877
      ],
      [
        "▁zij",
        -7.711410178351969
      ],
      [
        "▁Hij",
        -7.712556555091876
      ],
      [
        "▁mogelijk",
        -7.720180703497258
      ],
      [
        "▁snel",
        -7.727484559236045
      ],
      [
        "▁jij",
        -7.729055506676033
      ],
      [
        "▁zeker",
        -7.729636001153466
      ],
      [
        "▁zonder",
        -7.730099410454612
      ],
      [
        "▁steeds",
        -7.731025226314259
      ],
      [
        "u",
        -7.73149605803288
      ],
      [
        "▁toe",
        -7.73374507165696
      ],
      [
        "▁gewoon",
        -7.73447998408983
      ],
      [
        "▁10",
        -7.736721367394717
      ],
      [
        "▁weet",
        -7.7385161004402505
      ],
      [
        "▁\"",
        -7.740955638975722
      ],
      [
        "▁Bij",
        -7.744545816968122
      ],
      [
        "▁terug",
        -7.762887403091694
      ],
      [
        "te",
        -7.763661503149638
      ],
      [
        "▁jullie",
        -7.77491420072033
      ],
      [
        "▁willen",
        -7.779951445124576
      ],
      [
        "▁A",
        -7.781119560603999
      ],
      [
        "▁informatie",
        -7.787531393133088
      ],
      [
        "▁waren",
        -7.788303605675759
      ],
      [
        "▁mooie",
        -7.799448946453522
      ],
      [
        "f",
        -7.800043195694576
      ],
      [
        "▁Ze",
        -7.809947280900838
      ],
      [
        "▁Van",
        -7.8128804618953325
      ],
      [
        "▁Zo",
        -7.8176122382898185
      ],
      [
        "▁S",
        -7.818253601687767
      ],
      [
        "▁'",
        -7.820170533962635
      ],
      [
        "▁werk",
        -7.820189477222726
      ],
      [
        "▁weg",
        -7.822459986397353
      ],
      [
        "▁want",
        -7.828845641466211
      ],
      [
        "▁één",
        -7.83768817341851
      ],
      [
        "▁hebt",
        -7.8380904093307535
      ],
      [
        "▁graag",
        -7.8410324723593074
      ],
      [
        "▁ge",
        -7.84621602507247
      ],
      [
        "▁tijdens",
        -7.859019508283691
      ],
      [
        "▁leven",
        -7.863186412060687
      ],
      [
        "▁verschillende",
        -7.874901869112929
      ],
      [
        "▁verder",
        -7.875786030946184
      ],
      [
        "▁...",
        -7.884056236698411
      ],
      [
        "▁elkaar",
        -7.88706839953565
      ],
      [
        "▁hele",
        -7.895922425899345
      ],
      [
        "▁mooi",
        -7.90006629735541
      ],
      [
        "▁samen",
        -7.901391839655647
      ],
      [
        "▁nodig",
        -7.910423676562866
      ],
      [
        "▁aantal",
        -7.910873553749635
      ],
      [
        "▁vaak",
        -7.912716919591304
      ],
      [
        "▁kinderen",
        -7.916781315786597
      ],
      [
        "▁jouw",
        -7.917709092368279
      ],
      [
        "▁mag",
        -7.920876123371601
      ],
      [
        "▁zijn.",
        -7.933813731783024
      ],
      [
        "▁Na",
        -7.934943704980055
      ],
      [
        "▁nooit",
        -7.941543344678831
      ],
      [
        "▁Hoe",
        -7.947802785840798
      ],
      [
        "▁beste",
        -7.9515407305955215
      ],
      [
        "▁volgende",
        -7.958249387637
      ],
      [
        "▁beter",
        -7.968433562906869
      ],
      [
        "▁weten",
        -7.978365812072164
      ],
      [
        "▁net",
        -7.980915798223844
      ],
      [
        "▁natuurlijk",
        -7.9821414880729264
      ],
      [
        "▁minder",
        -7.984479563550513
      ],
      [
        "▁zit",
        -7.987459402979448
      ],
      [
        "▁gemaakt",
        -7.993133731010536
      ],
      [
        "▁Nederland",
        -7.994125679264943
      ],
      [
        "▁kun",
        -7.99883605196856
      ],
      [
        "▁6",
        -8.001231764909047
      ],
      [
        "▁boek",
        -8.004453416644925
      ],
      [
        "▁buurt",
        -8.007667648566601
      ],
      [
        "▁allemaal",
        -8.010758762319771
      ],
      [
        "▁staan",
        -8.01086954587011
      ],
      [
        "▁helemaal",
        -8.012678284613862
      ],
      [
        "▁zullen",
        -8.019696403887925
      ],
      [
        "▁leuk",
        -8.020336828103359
      ],
      [
        "▁laatste",
        -8.021664670102592
      ],
      [
        "▁anders",
        -8.024889527368716
      ],
      [
        "▁B",
        -8.02720036558373
      ],
      [
        "▁week",
        -8.02752363252528
      ],
      [
        "▁plaats",
        -8.027646439375564
      ],
      [
        "▁laat",
        -8.035346144561704
      ],
      [
        "▁groot",
        -8.040959918435792
      ],
      [
        "l",
        -8.041347311624014
      ],
      [
        "s,",
        -8.044256555910186
      ],
      [
        "m",
        -8.044412615241425
      ],
      [
        "▁iedereen",
        -8.045696401392497
      ],
      [
        "▁maakt",
        -8.046033812582346
      ],
      [
        "y",
        -8.046782753415743
      ],
      [
        "▁jaren",
        -8.046958407430976
      ],
      [
        "▁bent",
        -8.047929889723012
      ],
      [
        "▁ga",
        -8.060526971663705
      ],
      [
        "▁vinden",
        -8.063765912027915
      ],
      [
        "▁lang",
        -8.08119735336734
      ],
      [
        "▁huis",
        -8.088468377991216
      ],
      [
        "▁geboren",
        -8.089680146206772
      ],
      [
        "▁welke",
        -8.093835778566138
      ],
      [
        "heid",
        -8.094714236003208
      ],
      [
        "▁iemand",
        -8.102364312405776
      ],
      [
        "▁worden.",
        -8.111154708268797
      ],
      [
        "g",
        -8.112348097835488
      ],
      [
        "▁vanaf",
        -8.112957719729827
      ],
      [
        "▁dagen",
        -8.120150280100233
      ],
      [
        "▁manier",
        -8.120489798597465
      ],
      [
        "▁vooral",
        -8.14179550145417
      ],
      [
        "▁zelfs",
        -8.142011542433277
      ],
      [
        "▁website",
        -8.14328593978629
      ],
      [
        "▁geven",
        -8.144874881742405
      ],
      [
        "s.",
        -8.149834810097653
      ],
      [
        "jes",
        -8.153870140064594
      ],
      [
        "▁paar",
        -8.161616991206465
      ],
      [
        "▁vragen",
        -8.161789059500245
      ],
      [
        "den",
        -8.16304184819851
      ],
      [
        "▁elke",
        -8.171124505733177
      ],
      [
        "▁contact",
        -8.17396840001174
      ],
      [
        "▁&",
        -8.174837072427907
      ],
      [
        "'s",
        -8.1770924426919
      ],
      [
        "al",
        -8.177301816810107
      ],
      [
        "▁drie",
        -8.17778089832737
      ],
      [
        "▁wereld",
        -8.189572909420349
      ],
      [
        "▁achter",
        -8.19009311978874
      ],
      [
        "▁2018",
        -8.192536355848528
      ],
      [
        "▁7",
        -8.198547755165887
      ],
      [
        "▁20",
        -8.199312747352385
      ],
      [
        "ie",
        -8.200129111261518
      ],
      [
        "▁geeft",
        -8.200335379967207
      ],
      [
        "▁8",
        -8.202449324515015
      ],
      [
        "▁toen",
        -8.203697868689858
      ],
      [
        "▁men",
        -8.208387093897903
      ],
      [
        "▁Hier",
        -8.212691756972294
      ],
      [
        "▁wanneer",
        -8.215440281500557
      ],
      [
        "),",
        -8.215986328835744
      ],
      [
        "▁Dan",
        -8.21976381935636
      ],
      [
        "is",
        -8.220169305106644
      ],
      [
        "▁rond",
        -8.221273267577768
      ],
      [
        "▁lekker",
        -8.222239447167494
      ],
      [
        "▁deel",
        -8.225366456720858
      ],
      [
        "▁15",
        -8.22593693927268
      ],
      [
        "▁denk",
        -8.226098387732012
      ],
      [
        "▁Die",
        -8.226973038753162
      ],
      [
        "▁wie",
        -8.233402231681813
      ],
      [
        "▁doet",
        -8.234563014639061
      ],
      [
        "▁€",
        -8.23894420422385
      ],
      [
        "▁vraag",
        -8.243712312886458
      ],
      [
        "▁Door",
        -8.243944561338417
      ],
      [
        "▁bijvoorbeeld",
        -8.244245418752516
      ],
      [
        "▁P",
        -8.245960616059858
      ],
      [
        "▁kleine",
        -8.246650464701043
      ],
      [
        "▁werken",
        -8.25164109178757
      ],
      [
        "▁water",
        -8.257998138946288
      ],
      [
        "▁enkele",
        -8.263683770649397
      ],
      [
        "▁buiten",
        -8.265896541303697
      ],
      [
        "▁beetje",
        -8.269421456002688
      ],
      [
        "ge",
        -8.270978717400249
      ],
      [
        "▁man",
        -8.273551540118657
      ],
      [
        "▁geval",
        -8.276966471975198
      ],
      [
        "▁be",
        -8.2787338776023
      ],
      [
        "▁Om",
        -8.284143325477725
      ],
      [
        "▁zie",
        -8.289804166514887
      ],
      [
        "’s",
        -8.29739322239135
      ],
      [
        "▁E",
        -8.298224351546096
      ],
      [
        "▁Mijn",
        -8.299195807616426
      ],
      [
        "▁eerst",
        -8.305031438725148
      ],
      [
        "ste",
        -8.309854730806801
      ],
      [
        "h",
        -8.310125115476447
      ],
      [
        "ers",
        -8.312725118382115
      ],
      [
        "▁jou",
        -8.314062839582508
      ],
      [
        "▁zodat",
        -8.320523568746792
      ],
      [
        "]",
        -8.320580750975198
      ],
      [
        "tje",
        -8.32239313953539
      ],
      [
        "'n",
        -8.323184034058393
      ],
      [
        "▁krijgen",
        -8.323888038263812
      ],
      [
        "▁vindt",
        -8.32476131365951
      ],
      [
        "▁extra",
        -8.324936949615235
      ],
      [
        "re",
        -8.328429923350603
      ],
      [
        "▁geld",
        -8.329999308604101
      ],
      [
        "▁C",
        -8.33165637160379
      ],
      [
        "▁12",
        -8.341994520889138
      ],
      [
        "▁blijven",
        -8.344638554805003
      ],
      [
        ".”",
        -8.346201122240316
      ],
      [
        "▁zoek",
        -8.34938838062957
      ],
      [
        "▁gegevens",
        -8.350182363163347
      ],
      [
        "▁dingen",
        -8.35062497653865
      ],
      [
        "▁artikel",
        -8.351657889698394
      ],
      [
        "▁niets",
        -8.35298541598418
      ],
      [
        "▁krijgt",
        -8.356701749798471
      ],
      [
        "▁16",
        -8.356773827700556
      ],
      [
        "▁moment",
        -8.3569981410997
      ],
      [
        "▁nemen",
        -8.357205316132976
      ],
      [
        "le",
        -8.357610741221015
      ],
      [
        "▁kon",
        -8.360966157599506
      ],
      [
        "▁D",
        -8.36796644693832
      ],
      [
        "▁gebruikt",
        -8.372813726518261
      ],
      [
        "▁ten",
        -8.375235029025474
      ],
      [
        ".nl",
        -8.378076393249996
      ],
      [
        "▁wilt",
        -8.37896740101742
      ],
      [
        "▁der",
        -8.379984929904117
      ],
      [
        "▁lijkt",
        -8.383841915152827
      ],
      [
        "▁ligt",
        -8.383982479281205
      ],
      [
        "▁online",
        -8.387761907354724
      ],
      [
        "▁leuke",
        -8.38892099183981
      ],
      [
        "z",
        -8.395747154256492
      ],
      [
        "▁eigenlijk",
        -8.396669347999353
      ],
      [
        "▁kwam",
        -8.39817591591347
      ],
      [
        "▁blijft",
        -8.407107465621257
      ],
      [
        "▁bijna",
        -8.407205066075353
      ],
      [
        "▁hadden",
        -8.408056721390263
      ],
      [
        "▁[",
        -8.410441192470776
      ],
      [
        "▁naam",
        -8.42400988562632
      ],
      [
        "▁ander",
        -8.428436294517347
      ],
      [
        "▁30",
        -8.42970163120711
      ],
      [
        "▁misschien",
        -8.44001861486349
      ],
      [
        "p",
        -8.441222527831172
      ],
      [
        "▁maken.",
        -8.442869407667224
      ],
      [
        "▁Al",
        -8.448881328423925
      ],
      [
        "▁Of",
        -8.453114809122296
      ],
      [
        "▁ter",
        -8.459089296225486
      ],
      [
        "▁auto",
        -8.462723430989525
      ],
      [
        "▁direct",
        -8.465390701807925
      ],
      [
        "▁volgens",
        -8.46735285640461
      ],
      [
        "▁V",
        -8.468665751065592
      ],
      [
        "▁zegt",
        -8.472702508302214
      ],
      [
        "▁gratis",
        -8.47339937156689
      ],
      [
        "▁H",
        -8.474083461620687
      ],
      [
        "▁weinig",
        -8.477264626173021
      ],
      [
        "▁18",
        -8.478158491065248
      ],
      [
        "▁Nederlandse",
        -8.479059881040833
      ],
      [
        "▁werden",
        -8.482621937695908
      ],
      [
        "▁Nu",
        -8.485074157696312
      ],
      [
        "▁basis",
        -8.487481775334624
      ],
      [
        "▁vast",
        -8.488638565869065
      ],
      [
        "▁K",
        -8.506716869819888
      ],
      [
        "▁gebruiken",
        -8.511681476479938
      ],
      [
        "▁omgeving",
        -8.512324115121475
      ],
      [
        "▁waarin",
        -8.512805876118923
      ],
      [
        "▁vrij",
        -8.516383075272293
      ],
      [
        "▁14",
        -8.516839111447293
      ],
      [
        "▁bedrijf",
        -8.526877272356156
      ],
      [
        "▁werkt",
        -8.527412457206061
      ],
      [
        "▁zeggen",
        -8.528292187495515
      ],
      [
        "▁geleden",
        -8.52866137162796
      ],
      [
        "▁Is",
        -8.528788717403105
      ],
      [
        "▁best",
        -8.531610814091485
      ],
      [
        "▁recht",
        -8.532064251843373
      ],
      [
        "▁M",
        -8.534423284957974
      ],
      [
        "▁genoeg",
        -8.534657732226856
      ],
      [
        "▁houden",
        -8.53997906243082
      ],
      [
        "▁G",
        -8.541081384871871
      ],
      [
        "▁vol",
        -8.54173523139152
      ],
      [
        "▁euro",
        -8.542056080801162
      ],
      [
        "▁familie",
        -8.543570653655408
      ],
      [
        "▁ziet",
        -8.544452796802826
      ],
      [
        "v",
        -8.546998123545588
      ],
      [
        "▁ging",
        -8.547748077583442
      ],
      [
        "▁foto",
        -8.548511797275042
      ],
      [
        "▁echter",
        -8.549114034847253
      ],
      [
        "▁duidelijk",
        -8.551273476963747
      ],
      [
        "us",
        -8.554094880830428
      ],
      [
        "▁9",
        -8.55921841447674
      ],
      [
        "▁enige",
        -8.559404770017347
      ],
      [
        "▁onderzoek",
        -8.562817195286474
      ],
      [
        "▁later",
        -8.563639154495599
      ],
      [
        "▁_",
        -8.564144296519357
      ],
      [
        "▁kijken",
        -8.56582505448529
      ],
      [
        "▁17",
        -8.568782444032164
      ],
      [
        "▁zitten",
        -8.57035038142673
      ],
      [
        "▁vanuit",
        -8.571519404204688
      ],
      [
        "▁prijs",
        -8.572328874129779
      ],
      [
        "▁meest",
        -8.576055071049696
      ],
      [
        "▁hand",
        -8.57732545223239
      ],
      [
        "▁/",
        -8.577346083398266
      ],
      [
        "▁on",
        -8.5785162084217
      ],
      [
        "▁Daar",
        -8.583784713992797
      ],
      [
        "▁maand",
        -8.584850096847546
      ],
      [
        "▁boven",
        -8.585974091817025
      ],
      [
        "▁super",
        -8.587394910876585
      ],
      [
        "▁vele",
        -8.59142659724565
      ],
      [
        "▁eten",
        -8.594649610760696
      ],
      [
        "▁Ge",
        -8.594690034019441
      ],
      [
        "▁weken",
        -8.595317795600328
      ],
      [
        "▁soms",
        -8.596092480170045
      ],
      [
        "▁Dus",
        -8.596369257266446
      ],
      [
        "▁ervaring",
        -8.59747179230232
      ],
      [
        "▁doen.",
        -8.600406078608945
      ],
      [
        "▁waarbij",
        -8.601270627529665
      ],
      [
        "▁nieuw",
        -8.601961085093665
      ],
      [
        "▁prachtige",
        -8.602050223770238
      ],
      [
        "x",
        -8.60274001127183
      ],
      [
        "▁m",
        -8.604755546778325
      ],
      [
        "▁pas",
        -8.606076835401158
      ],
      [
        "▁Niet",
        -8.60710995661385
      ],
      [
        "▁verhaal",
        -8.607387127544749
      ],
      [
        "!!",
        -8.608240012363161
      ],
      [
        "▁vandaag",
        -8.608675961682714
      ],
      [
        "▁kennis",
        -8.609242060610818
      ],
      [
        "ten",
        -8.61014497006866
      ],
      [
        "▁Lees",
        -8.611761782849564
      ],
      [
        "▁slechts",
        -8.612928860611078
      ],
      [
        "▁soort",
        -8.61378727215201
      ],
      [
        "▁mei",
        -8.614216620369605
      ],
      [
        "on",
        -8.615720391095152
      ],
      [
        "▁thuis",
        -8.617380521712949
      ],
      [
        "▁tweede",
        -8.618247529641978
      ],
      [
        "▁oude",
        -8.618496587532025
      ],
      [
        "▁muziek",
        -8.618598301679015
      ],
      [
        "▁mogen",
        -8.621559011568444
      ],
      [
        "▁2017",
        -8.622824401228879
      ],
      [
        "▁ieder",
        -8.625717239796002
      ],
      [
        "▁land",
        -8.629211852024493
      ],
      [
        "ver",
        -8.631432739347517
      ],
      [
        "▁Wie",
        -8.631445290962152
      ],
      [
        "▁T",
        -8.635126791349746
      ],
      [
        "▁O",
        -8.641139552503017
      ],
      [
        "▁ongeveer",
        -8.642648860281453
      ],
      [
        "▁september",
        -8.64279159315063
      ],
      [
        "el",
        -8.642839233111875
      ],
      [
        "▁denken",
        -8.643497100861305
      ],
      [
        "▁helpen",
        -8.644301574030575
      ],
      [
        "st",
        -8.65014891938694
      ],
      [
        "▁zorgen",
        -8.652843755269098
      ],
      [
        "▁Ver",
        -8.656633025374948
      ],
      [
        "▁maanden",
        -8.657107433133872
      ],
      [
        "c",
        -8.659571729916717
      ],
      [
        "▁producten",
        -8.660338742557103
      ],
      [
        "▁waardoor",
        -8.66048298773131
      ],
      [
        "▁Ben",
        -8.661440725496563
      ],
      [
        "b",
        -8.662219543059637
      ],
      [
        "▁vrouwen",
        -8.662333910224532
      ],
      [
        "▁kosten",
        -8.664037671435256
      ],
      [
        "▁doe",
        -8.664476826042293
      ],
      [
        "▁volledig",
        -8.665710520002438
      ],
      [
        "▁zowel",
        -8.66858711056821
      ],
      [
        "▁elk",
        -8.66920984501175
      ],
      [
        "▁The",
        -8.67484478401541
      ],
      [
        "ig",
        -8.676498605237347
      ],
      [
        "▁Be",
        -8.676948377521516
      ],
      [
        "▁groep",
        -8.678028996053255
      ],
      [
        "▁hen",
        -8.68001438994729
      ],
      [
        "▁school",
        -8.683027414622375
      ],
      [
        "▁waarom",
        -8.683588306685088
      ],
      [
        "▁vrouw",
        -8.684868214474324
      ],
      [
        "▁bestaat",
        -8.686667385404096
      ],
      [
        "▁Zij",
        -8.690706406272248
      ],
      [
        "▁Onze",
        -8.691317347328972
      ],
      [
        "▁zoveel",
        -8.692234960885436
      ],
      [
        "▁eerder",
        -8.692542442575775
      ],
      [
        "2",
        -8.693637877474458
      ],
      [
        "▁licht",
        -8.699019562297684
      ],
      [
        "▁site",
        -8.701275548785055
      ],
      [
        "▁25",
        -8.7018671334361
      ],
      [
        "▁bekend",
        -8.702722958804438
      ],
      [
        "▁januari",
        -8.704061520441563
      ],
      [
        "▁Heb",
        -8.704597137251248
      ],
      [
        "▁minuten",
        -8.707302420948352
      ],
      [
        "▁zorg",
        -8.707686249547294
      ],
      [
        "▁biedt",
        -8.709578020138142
      ],
      [
        "▁11",
        -8.70970027576844
      ],
      [
        "▁kind",
        -8.717954207620618
      ],
      [
        "▁oktober",
        -8.718237925593154
      ],
      [
        "▁klein",
        -8.722278532897262
      ],
      [
        "▁blij",
        -8.723541466811904
      ],
      [
        "▁belangrijk",
        -8.725930763159482
      ],
      [
        "▁stad",
        -8.72603489235661
      ],
      [
        "▁hoofd",
        -8.727021856626456
      ],
      [
        "▁Aan",
        -8.731848681217436
      ],
      [
        "man",
        -8.732257888398852
      ],
      [
        "w",
        -8.737440637257817
      ],
      [
        "▁top",
        -8.738368720272359
      ],
      [
        "▁meeste",
        -8.739459877692124
      ],
      [
        "▁terwijl",
        -8.743294237368472
      ],
      [
        "▁december",
        -8.743922317738235
      ],
      [
        "▁Jan",
        -8.748417992435604
      ],
      [
        "▁begin",
        -8.749735032688257
      ],
      [
        "an",
        -8.750504546326201
      ],
      [
        "▁Alle",
        -8.750766952877118
      ],
      [
        "▁24",
        -8.751613717723306
      ],
      [
        "▁hoop",
        -8.752209694237273
      ],
      [
        "▁diverse",
        -8.753432749007553
      ],
      [
        "▁zouden",
        -8.754222715127508
      ],
      [
        "▁juist",
        -8.755470528638433
      ],
      [
        "▁afgelopen",
        -8.759671236308769
      ],
      [
        "▁november",
        -8.763667252926204
      ],
      [
        "▁zaken",
        -8.764187547235956
      ],
      [
        "▁kom",
        -8.767737533238389
      ],
      [
        "▁Meer",
        -8.768652781106937
      ],
      [
        "▁stuk",
        -8.769216321589969
      ],
      [
        "▁juiste",
        -8.769774108501824
      ],
      [
        "▁gezien",
        -8.76982851130385
      ],
      [
        "▁Wanneer",
        -8.773534387910944
      ],
      [
        "▁overleden",
        -8.775642927540503
      ],
      [
        "be",
        -8.775962027637677
      ],
      [
        "▁juni",
        -8.778881367973046
      ],
      [
        "▁lezen",
        -8.779067919975976
      ],
      [
        "▁W",
        -8.782055760745372
      ],
      [
        "at",
        -8.783836628339909
      ],
      [
        "▁namelijk",
        -8.78750340934305
      ],
      [
        "▁kwaliteit",
        -8.789205778883808
      ],
      [
        "ik",
        -8.789848971309908
      ],
      [
        "▁idee",
        -8.79238496930629
      ],
      [
        "▁F",
        -8.79284847823762
      ],
      [
        "▁moest",
        -8.793323733976765
      ],
      [
        "tjes",
        -8.794832929049157
      ],
      [
        "▁liefde",
        -8.796846072987531
      ],
      [
        "▁gebied",
        -8.801200700148838
      ],
      [
        "▁april",
        -8.802720673521115
      ],
      [
        "▁vond",
        -8.803998215110397
      ],
      [
        "▁I",
        -8.809185013519464
      ],
      [
        "▁daarom",
        -8.809451470389938
      ],
      [
        "▁ruimte",
        -8.809799085735673
      ],
      [
        "▁13",
        -8.809922126820608
      ],
      [
        "▁probleem",
        -8.81161409605401
      ],
      [
        "▁gedaan",
        -8.811964475323038
      ],
      [
        "▁product",
        -8.813744034593304
      ],
      [
        "▁zin",
        -8.813811592236558
      ],
      [
        "▁hebben.",
        -8.81555899628357
      ],
      [
        "▁krijg",
        -8.815952733003645
      ],
      [
        "▁21",
        -8.817364364729444
      ],
      [
        "▁energie",
        -8.8200115878426
      ],
      [
        "▁leren",
        -8.821221329916625
      ],
      [
        "▁•",
        -8.824130433589087
      ],
      [
        "▁plek",
        -8.832151657560361
      ],
      [
        "t.",
        -8.835854290767632
      ],
      [
        "▁vorm",
        -8.837214971501774
      ],
      [
        "der",
        -8.837287833818298
      ],
      [
        "▁kans",
        -8.838879671569934
      ],
      [
        "▁vakantie",
        -8.840255816992563
      ],
      [
        "▁geweest",
        -8.840278633311772
      ],
      [
        "▁langs",
        -8.840622788086895
      ],
      [
        "▁2016",
        -8.845940965260576
      ],
      [
        "▁hoog",
        -8.846096988418564
      ],
      [
        "▁bepaalde",
        -8.846712981109508
      ],
      [
        "▁klanten",
        -8.849894319573881
      ],
      [
        "▁bezig",
        -8.851872561831973
      ],
      [
        "▁heerlijk",
        -8.855327220061822
      ],
      [
        "▁echte",
        -8.859679157437796
      ],
      [
        "▁aandacht",
        -8.859772390686453
      ],
      [
        "▁oud",
        -8.860286395072134
      ],
      [
        "▁gemeente",
        -8.860562709470315
      ],
      [
        "▁film",
        -8.860677288707727
      ],
      [
        "▁dezelfde",
        -8.862658882429049
      ],
      [
        "▁vier",
        -8.864620399260797
      ],
      [
        "▁Veel",
        -8.869261771087103
      ],
      [
        "▁maart",
        -8.87019345729641
      ],
      [
        "S",
        -8.875108477723522
      ],
      [
        "▁Waar",
        -8.878640901232341
      ],
      [
        "▁*",
        -8.881563969368237
      ],
      [
        "na",
        -8.882691445358649
      ],
      [
        "▁totaal",
        -8.886412422577136
      ],
      [
        "uit",
        -8.887738149479873
      ],
      [
        "▁precies",
        -8.887931299229
      ],
      [
        "▁gelijk",
        -8.891145070911444
      ],
      [
        "▁programma",
        -8.891518600667114
      ],
      [
        "▁klaar",
        -8.892581910330637
      ],
      [
        "j",
        -8.89345665381327
      ],
      [
        "▁naast",
        -8.894413228654365
      ],
      [
        "▁kleur",
        -8.89504320772263
      ],
      [
        "▁problemen",
        -8.895418410723625
      ],
      [
        "▁N",
        -8.896858497424905
      ],
      [
        "▁en/of",
        -8.898756408514867
      ],
      [
        "▁L",
        -8.900573936200129
      ],
      [
        "▁lange",
        -8.900907723663073
      ],
      [
        "▁lid",
        -8.902474999466033
      ],
      [
        "1",
        -8.903583699530266
      ],
      [
        "▁valt",
        -8.904973753929564
      ],
      [
        "▁@",
        -8.90701937743325
      ],
      [
        "▁22",
        -8.907974302167162
      ],
      [
        "▁sinds",
        -8.909189774090283
      ],
      [
        "▁19",
        -8.909761704999994
      ],
      [
        "▁komen.",
        -8.909872207590388
      ],
      [
        "▁geheel",
        -8.910318316999629
      ],
      [
        "▁zei",
        -8.912497165789404
      ],
      [
        "werk",
        -8.913383911227552
      ],
      [
        "▁bieden",
        -8.913451033456994
      ],
      [
        "▁hoge",
        -8.913624060173412
      ],
      [
        "3",
        -8.915360965350335
      ],
      [
        "▁Zijn",
        -8.917575512570771
      ],
      [
        "▁foto's",
        -8.917664846201948
      ],
      [
        "▁internet",
        -8.918901790063654
      ],
      [
        "▁keuze",
        -8.919854484694428
      ],
      [
        "▁meerdere",
        -8.92042450106566
      ],
      [
        "▁hotel",
        -8.921650768613087
      ],
      [
        "▁zaterdag",
        -8.922341374342462
      ],
      [
        "▁bedrijven",
        -8.924727710516741
      ],
      [
        "▁kaart",
        -8.925676908588805
      ],
      [
        "▁druk",
        -8.927476828491763
      ],
      [
        "▁tuin",
        -8.928309320045983
      ],
      [
        "▁ervoor",
        -8.928720864124717
      ],
      [
        "▁Amsterdam",
        -8.928988709273249
      ],
      [
        "▁moeder",
        -8.929838794762114
      ],
      [
        "▁z",
        -8.929980101696941
      ],
      [
        "▁Wil",
        -8.934544681372088
      ],
      [
        "▁mannen",
        -8.93514583165997
      ],
      [
        "▁ooit",
        -8.936447401453655
      ],
      [
        "▁persoonlijke",
        -8.937559711269762
      ],
      [
        "▁ruim",
        -8.939084360931435
      ],
      [
        "▁enkel",
        -8.942806949206442
      ],
      [
        "▁prachtig",
        -8.943777116593255
      ],
      [
        "4",
        -8.94658925200856
      ],
      [
        "▁rekening",
        -8.951090303149577
      ],
      [
        "▁geschikt",
        -8.951399298869037
      ],
      [
        "▁hard",
        -8.951439704373678
      ],
      [
        "▁reis",
        -8.952041694210148
      ],
      [
        "▁juli",
        -8.954516649392136
      ],
      [
        "(",
        -8.961116353425307
      ],
      [
        "▁gevoel",
        -8.962526099651512
      ],
      [
        "zo’n",
        -8.962714100427071
      ],
      [
        "▁voorzien",
        -8.96412740204844
      ],
      [
        "▁spelen",
        -8.965248587485366
      ],
      [
        "ch",
        -8.966644795939807
      ],
      [
        "▁iedere",
        -8.968885497254742
      ],
      [
        "▁the",
        -8.96977206192657
      ],
      [
        "▁korte",
        -8.972712572169769
      ],
      [
        "▁hart",
        -8.974352148482327
      ],
      [
        "▁betekent",
        -8.975304533108243
      ],
      [
        "▁project",
        -8.97583797501894
      ],
      [
        "▁doel",
        -8.977116619897522
      ],
      [
        "▁team",
        -8.979695868870477
      ],
      [
        "▁Over",
        -8.981858375187521
      ],
      [
        "▁lopen",
        -8.98421803081723
      ],
      [
        "▁anderen",
        -8.984613587036526
      ],
      [
        "▁23",
        -8.985077453095371
      ],
      [
        "▁augustus",
        -8.98631594629507
      ],
      [
        "▁houdt",
        -8.986635560279826
      ],
      [
        "▁leeftijd",
        -8.986756410702737
      ],
      [
        "it",
        -8.986891403601994
      ],
      [
        "▁makkelijk",
        -8.986979237084938
      ],
      [
        "▁Geen",
        -8.98768134569362
      ],
      [
        "ter",
        -8.98979422289653
      ],
      [
        "▁organisatie",
        -8.990632748207265
      ],
      [
        "▁wilde",
        -8.992121120861224
      ],
      [
        "▁plaatsen",
        -8.99224794271387
      ],
      [
        "op",
        -8.992600534589407
      ],
      [
        "▁2015",
        -8.992979043882542
      ],
      [
        "▁x",
        -8.99568783816982
      ],
      [
        "▁stellen",
        -8.998768449715353
      ],
      [
        "▁R",
        -9.000225773444464
      ],
      [
        "▁zoon",
        -9.000302618925176
      ],
      [
        "▁blijkt",
        -9.002400466333143
      ],
      [
        "et",
        -9.00349030930123
      ],
      [
        "▁Z",
        -9.004056581498071
      ],
      [
        "▁inderdaad",
        -9.005735406026378
      ],
      [
        "▁februari",
        -9.010414661789104
      ],
      [
        "▁Daarnaast",
        -9.010866031748447
      ],
      [
        "▁eind",
        -9.010969734041101
      ],
      [
        "▁nou",
        -9.012553464976278
      ],
      [
        "▁meteen",
        -9.013794973647855
      ],
      [
        "▁moeilijk",
        -9.01413261530158
      ],
      [
        "▁Ga",
        -9.019365899181913
      ],
      [
        "▁kiezen",
        -9.021782086286128
      ],
      [
        "▁kreeg",
        -9.025187492030645
      ],
      [
        "▁Indien",
        -9.026230088384455
      ],
      [
        "▁klant",
        -9.026354250840289
      ],
      [
        "▁bericht",
        -9.028678981966685
      ],
      [
        "ken",
        -9.029315478798345
      ],
      [
        "▁grond",
        -9.029681072173124
      ],
      [
        "▁fijn",
        -9.031708416839585
      ],
      [
        "▁neemt",
        -9.033930657841989
      ],
      [
        "▁grootste",
        -9.03403646824329
      ],
      [
        "ster",
        -9.034575125740641
      ],
      [
        "▁prima",
        -9.034897853460183
      ],
      [
        "▁leden",
        -9.035700441524261
      ],
      [
        "▁persoon",
        -9.036815976065828
      ],
      [
        "▁vrienden",
        -9.037239736413042
      ],
      [
        "▁sterkte",
        -9.038004976798698
      ],
      [
        "▁hoogte",
        -9.038415806892829
      ],
      [
        "▁Bekijk",
        -9.038916675214551
      ],
      [
        "▁start",
        -9.038992515278597
      ],
      [
        "▁opnieuw",
        -9.03917984666612
      ],
      [
        "▁rol",
        -9.041527712684497
      ],
      [
        "ke",
        -9.042423517685776
      ],
      [
        "▁dochter",
        -9.043780033938281
      ],
      [
        "ve",
        -9.044582182480994
      ],
      [
        "▁beide",
        -9.04718586292988
      ],
      [
        "▁ouders",
        -9.04789917258152
      ],
      [
        "▁waarop",
        -9.050280061444251
      ],
      [
        "▁50",
        -9.050298048677375
      ],
      [
        "▁Waarom",
        -9.050492274485471
      ],
      [
        "▁Uit",
        -9.050742836404273
      ],
      [
        "▁dient",
        -9.052361344819086
      ],
      [
        "▁media",
        -9.053655862424328
      ],
      [
        "▁zondag",
        -9.057577721791745
      ],
      [
        "▁beeld",
        -9.059252575172387
      ],
      [
        "▁langer",
        -9.060775807035668
      ],
      [
        "▁reden",
        -9.063084041904585
      ],
      [
        "▁Den",
        -9.067742559559553
      ],
      [
        "▁kamer",
        -9.067861436039768
      ],
      [
        "▁daarna",
        -9.06817582080793
      ],
      [
        "▁kort",
        -9.071616590786428
      ],
      [
        "weg",
        -9.073899352759485
      ],
      [
        "▁(zie",
        -9.0750406040714
      ],
      [
        "▁voldoende",
        -9.076152523384923
      ],
      [
        "’.",
        -9.077509186871428
      ],
      [
        "▁jezelf",
        -9.077908899801315
      ],
      [
        "▁maak",
        -9.078735642207377
      ],
      [
        "▁schade",
        -9.079132464381413
      ],
      [
        "▁zorgt",
        -9.079446534913158
      ],
      [
        "▁Heel",
        -9.080152136301912
      ],
      [
        "▁zetten",
        -9.084874998980968
      ],
      [
        "▁zoeken",
        -9.08534202300059
      ],
      [
        "▁gelegen",
