{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.6080163168831003
      ],
      [
        ",",
        -3.050827206864229
      ],
      [
        ".",
        -3.550643406667989
      ],
      [
        "▁ir",
        -3.981515101086142
      ],
      [
        "s",
        -4.312314207823601
      ],
      [
        "o",
        -4.4703142107510185
      ],
      [
        "i",
        -4.8349819653391215
      ],
      [
        "ų",
        -4.95288894397239
      ],
      [
        "▁–",
        -5.244665290492879
      ],
      [
        "▁su",
        -5.32048364903763
      ],
      [
        "▁į",
        -5.332737978646838
      ],
      [
        "▁kad",
        -5.350580089480637
      ],
      [
        ":",
        -5.405927012987073
      ],
      [
        "as",
        -5.473667449524363
      ],
      [
        "▁iš",
        -5.476461009991816
      ],
      [
        "a",
        -5.603899335130302
      ],
      [
        "▁-",
        -5.613821662119703
      ],
      [
        "▁yra",
        -5.618809426819816
      ],
      [
        "us",
        -5.7307770735484365
      ],
      [
        "ą",
        -5.771747938641321
      ],
      [
        "e",
        -5.792572550373837
      ],
      [
        "▁ne",
        -5.811280928270179
      ],
      [
        "“",
        -5.826708580030068
      ],
      [
        "os",
        -5.84445916067626
      ],
      [
        "ai",
        -5.876001184436555
      ],
      [
        ")",
        -5.953832452143141
      ],
      [
        "u",
        -5.98441362880145
      ],
      [
        "▁ar",
        -6.116535146902628
      ],
      [
        "▁(",
        -6.146344213019168
      ],
      [
        "▁kaip",
        -6.1511991652354965
      ],
      [
        "▁buvo",
        -6.175746942352166
      ],
      [
        "▁tai",
        -6.1781444540812895
      ],
      [
        "?",
        -6.188632204382728
      ],
      [
        "▁savo",
        -6.202773690858033
      ],
      [
        "▁tik",
        -6.235149150196435
      ],
      [
        "▁apie",
        -6.289436769495847
      ],
      [
        "▁nuo",
        -6.347151730875517
      ],
      [
        "is",
        -6.375585653314976
      ],
      [
        "▁„",
        -6.411751196222651
      ],
      [
        "▁per",
        -6.418075230754887
      ],
      [
        "▁bet",
        -6.442186953520649
      ],
      [
        "▁Lietuvos",
        -6.472963556718883
      ],
      [
        "ė",
        -6.4765838816970405
      ],
      [
        "▁už",
        -6.486825421624339
      ],
      [
        "▁gali",
        -6.4901630507796835
      ],
      [
        "ti",
        -6.496387886618477
      ],
      [
        "...",
        -6.514542439813098
      ],
      [
        "▁m.",
        -6.613060069331363
      ],
      [
        "▁taip",
        -6.642127300377677
      ],
      [
        "-",
        -6.657982013709281
      ],
      [
        "\"",
        -6.67370933443333
      ],
      [
        "į",
        -6.681707259382444
      ],
      [
        "▁bei",
        -6.699599342322225
      ],
      [
        "me",
        -6.715065028158575
      ],
      [
        "▁kai",
        -6.72933975300292
      ],
      [
        "▁pat",
        -6.743997762590714
      ],
      [
        "▁dar",
        -6.749626474601055
      ],
      [
        "▁dėl",
        -6.754534596290208
      ],
      [
        "▁jau",
        -6.766975023731941
      ],
      [
        "▁po",
        -6.791099013341581
      ],
      [
        ";",
        -6.834907314807044
      ],
      [
        "▁labai",
        -6.848523262022766
      ],
      [
        "▁iki",
        -6.850799241912108
      ],
      [
        "▁būti",
        -6.856639287479112
      ],
      [
        "t",
        -6.879740102302328
      ],
      [
        "k",
        -6.880274399178868
      ],
      [
        "▁jų",
        -6.897024893455505
      ],
      [
        "▁metų",
        -6.905805389872082
      ],
      [
        "te",
        -6.914295508033694
      ],
      [
        "ę",
        -6.916718394533966
      ],
      [
        "▁arba",
        -6.946991995609848
      ],
      [
        "▁turi",
        -6.951886379759632
      ],
      [
        "s,",
        -6.956610374866948
      ],
      [
        "r",
        -6.963192755127899
      ],
      [
        "m",
        -6.967827737622773
      ],
      [
        "▁1",
        -6.982444577740477
      ],
      [
        "▁prie",
        -6.989009563724077
      ],
      [
        "▁kas",
        -6.9993877470153265
      ],
      [
        "▁pa",
        -7.0035320909877825
      ],
      [
        "!",
        -7.0094674303305045
      ],
      [
        "▁_",
        -7.011495952611687
      ],
      [
        "▁jis",
        -7.033165062738615
      ],
      [
        "▁jo",
        -7.039475901870107
      ],
      [
        "▁metu",
        -7.051820325747025
      ],
      [
        "▁nes",
        -7.059347076309326
      ],
      [
        "ių",
        -7.060463991178796
      ],
      [
        "ės",
        -7.063996069290971
      ],
      [
        "▁bus",
        -7.08139954639077
      ],
      [
        "▁2",
        -7.084456202385239
      ],
      [
        "▁daugiau",
        -7.100928679390963
      ],
      [
        "“,",
        -7.139903620246917
      ],
      [
        "/",
        -7.146631409295011
      ],
      [
        "▁nei",
        -7.173258491272655
      ],
      [
        "d",
        -7.2040808917075285
      ],
      [
        ").",
        -7.224886699591202
      ],
      [
        "▁S",
        -7.228831381884776
      ],
      [
        "▁d.",
        -7.244099111991481
      ],
      [
        "▁galima",
        -7.2445687975295865
      ],
      [
        "▁mūsų",
        -7.246842790576352
      ],
      [
        "je",
        -7.259252242705401
      ],
      [
        "▁prieš",
        -7.261670588309601
      ],
      [
        "▁Tai",
        -7.2701798416122365
      ],
      [
        "▁be",
        -7.273044638491825
      ],
      [
        "▁kurie",
        -7.281999955390415
      ],
      [
        "▁O",
        -7.289354889431225
      ],
      [
        "▁tačiau",
        -7.301591504112057
      ],
      [
        "▁daug",
        -7.3076957636778275
      ],
      [
        "▁tiek",
        -7.317255041405408
      ],
      [
        "ta",
        -7.320727957418709
      ],
      [
        "ma",
        -7.323197382183592
      ],
      [
        "▁jos",
        -7.333051909013106
      ],
      [
        "▁kur",
        -7.339221256886097
      ],
      [
        "▁\"",
        -7.351955929763703
      ],
      [
        "▁3",
        -7.357159609825226
      ],
      [
        "▁net",
        -7.366875232848816
      ],
      [
        "▁darbo",
        -7.378577208416353
      ],
      [
        "tų",
        -7.39757765207294
      ],
      [
        "oje",
        -7.414277629364417
      ],
      [
        "▁reikia",
        -7.414528068004065
      ],
      [
        "▁būtų",
        -7.429393227234819
      ],
      [
        "es",
        -7.432462002971283
      ],
      [
        "▁nėra",
        -7.43268730403566
      ],
      [
        "▁jei",
        -7.437633957448892
      ],
      [
        "▁jie",
        -7.453026389570315
      ],
      [
        "▁pagal",
        -7.459428025713423
      ],
      [
        "▁to",
        -7.471044932242524
      ],
      [
        "mi",
        -7.50780792186217
      ],
      [
        "p",
        -7.509238149086352
      ],
      [
        "g",
        -7.510844176786621
      ],
      [
        "▁ant",
        -7.539928991181526
      ],
      [
        "ais",
        -7.543607417142743
      ],
      [
        "as,",
        -7.54606870652723
      ],
      [
        "▁kalba",
        -7.55440298042191
      ],
      [
        "n",
        -7.55555770161083
      ],
      [
        "uose",
        -7.557870764896753
      ],
      [
        "▁4",
        -7.563288428814952
      ],
      [
        "▁ką",
        -7.565088433281769
      ],
      [
        "tas",
        -7.570046883593436
      ],
      [
        "▁5",
        -7.583988243199652
      ],
      [
        "▁jog",
        -7.585426546386483
      ],
      [
        "y",
        -7.591594075655189
      ],
      [
        "▁Vilniaus",
        -7.596925071087419
      ],
      [
        "ui",
        -7.601868504957013
      ],
      [
        "▁kuris",
        -7.610375785263875
      ],
      [
        "),",
        -7.612694849681487
      ],
      [
        "▁čia",
        -7.618285613411377
      ],
      [
        "▁10",
        -7.629843069999383
      ],
      [
        "▁ji",
        -7.630902963853837
      ],
      [
        "▁A",
        -7.638391326573064
      ],
      [
        "kite",
        -7.63881139155923
      ],
      [
        "nt",
        -7.650218635629377
      ],
      [
        "▁Tačiau",
        -7.654130496978906
      ],
      [
        "▁nors",
        -7.6646692649454895
      ],
      [
        "▁Ar",
        -7.665660306487068
      ],
      [
        "▁Iš",
        -7.668985084725188
      ],
      [
        "am",
        -7.6737702155211345
      ],
      [
        "▁Kauno",
        -7.678227132786683
      ],
      [
        "S",
        -7.679387273979573
      ],
      [
        "▁vis",
        -7.6804253566713
      ],
      [
        "mas",
        -7.680600671092861
      ],
      [
        "omis",
        -7.6815130125330064
      ],
      [
        "▁nu",
        -7.684191439859271
      ],
      [
        "▁Kaip",
        -7.684618681981027
      ],
      [
        "▁todėl",
        -7.685630379191419
      ],
      [
        "▁Jei",
        -7.688449142262154
      ],
      [
        ".lt",
        -7.690810642581168
      ],
      [
        "imo",
        -7.699445422407376
      ],
      [
        "ai,",
        -7.709547118698302
      ],
      [
        "▁man",
        -7.70989551428973
      ],
      [
        "▁g.",
        -7.714614408021676
      ],
      [
        "▁Ne",
        -7.721363836691243
      ],
      [
        "▁teisės",
        -7.730757949969778
      ],
      [
        "▁Europos",
        -7.735666316030432
      ],
      [
        "▁Ir",
        -7.736465495730162
      ],
      [
        "▁Lietuvoje",
        -7.743354401334088
      ],
      [
        "“.",
        -7.749440055185554
      ],
      [
        "▁kuri",
        -7.7539619072754835
      ],
      [
        "▁8",
        -7.759533340619212
      ],
      [
        "▁/",
        -7.775076652970913
      ],
      [
        "▁Jūsų",
        -7.7847968825035565
      ],
      [
        "▁6",
        -7.7856660219720855
      ],
      [
        "mo",
        -7.798203190086102
      ],
      [
        "▁kurios",
        -7.798596208826304
      ],
      [
        "b",
        -7.7988482640383285
      ],
      [
        "▁mano",
        -7.80052839387619
      ],
      [
        "▁tikrai",
        -7.81086179665961
      ],
      [
        "▁vienas",
        -7.813854906766425
      ],
      [
        "▁Į",
        -7.81511388390777
      ],
      [
        "▁K",
        -7.8211698399557985
      ],
      [
        "ams",
        -7.824500269842872
      ],
      [
        "▁P",
        -7.8279298490871465
      ],
      [
        "▁aš",
        -7.832084746064369
      ],
      [
        "▁UAB",
        -7.834069745142253
      ],
      [
        "▁tarp",
        -7.840164727352519
      ],
      [
        "▁kartą",
        -7.844675818778146
      ],
      [
        "▁mes",
        -7.8570268083058
      ],
      [
        "▁dabar",
        -7.858300904109175
      ],
      [
        "inės",
        -7.8686191953834825
      ],
      [
        "▁jį",
        -7.874388218152825
      ],
      [
        "▁metais",
        -7.878035111478905
      ],
      [
        "inė",
        -7.880966394956147
      ],
      [
        "š",
        -7.883246296011542
      ],
      [
        "ą,",
        -7.885054929899722
      ],
      [
        "as.",
        -7.888870971431659
      ],
      [
        "iai",
        -7.89060379794314
      ],
      [
        "▁juos",
        -7.895366573495652
      ],
      [
        "imas",
        -7.901915016484109
      ],
      [
        "▁pasi",
        -7.90565811756157
      ],
      [
        "▁Su",
        -7.919396529715918
      ],
      [
        "au",
        -7.921820458650759
      ],
      [
        "inių",
        -7.924279835226518
      ],
      [
        "▁Taip",
        -7.927049085943709
      ],
      [
        "ųjų",
        -7.927619468052777
      ],
      [
        "▁Bet",
        -7.927657656724287
      ],
      [
        "]",
        -7.936315941283828
      ],
      [
        "▁tam",
        -7.938289355151872
      ],
      [
        "ame",
        -7.941574034191898
      ],
      [
        "▁kitų",
        -7.946291682098673
      ],
      [
        "mis",
        -7.954351430290531
      ],
      [
        "ęs",
        -7.955110026504974
      ],
      [
        "▁tuo",
        -7.958370789107027
      ],
      [
        "▁Pa",
        -7.9662740487881845
      ],
      [
        "▁to,",
        -7.971616854581475
      ],
      [
        "iu",
        -7.990727218959625
      ],
      [
        "▁galite",
        -7.995497200024721
      ],
      [
        "l",
        -7.99859857533232
      ],
      [
        "▁at",
        -8.00788879805051
      ],
      [
        "tos",
        -8.009991380889025
      ],
      [
        "▁18",
        -8.012909300751206
      ],
      [
        "ir",
        -8.013530998829134
      ],
      [
        "▁Po",
        -8.018819232978425
      ],
      [
        "▁15",
        -8.020000993039078
      ],
      [
        "▁12",
        -8.020355220355881
      ],
      [
        "▁7",
        -8.021340717343465
      ],
      [
        "tu",
        -8.023178066533555
      ],
      [
        "▁Be",
        -8.023733040437515
      ],
      [
        "ose",
        -8.03578589089512
      ],
      [
        "aus",
        -8.037782434111737
      ],
      [
        "inis",
        -8.049586845735373
      ],
      [
        "”",
        -8.059086735569078
      ],
      [
        "▁valstybės",
        -8.059246494360751
      ],
      [
        "▁20",
        -8.059626374149689
      ],
      [
        "▁kurių",
        -8.060266694601605
      ],
      [
        "▁ko",
        -8.06318984274396
      ],
      [
        "ant",
        -8.063294452264742
      ],
      [
        "▁proc.",
        -8.064486238279446
      ],
      [
        "▁miesto",
        -8.065157026998085
      ],
      [
        "▁jūsų",
        -8.06579670701638
      ],
      [
        "▁vieną",
        -8.068199765389881
      ],
      [
        "to",
        -8.071241190564281
      ],
      [
        "z",
        -8.077556636395515
      ],
      [
        "ą.",
        -8.079034402012779
      ],
      [
        "▁visi",
        -8.081481542310343
      ],
      [
        "▁Ši",
        -8.08947494977776
      ],
      [
        "▁Kai",
        -8.09056597845413
      ],
      [
        "▁žmonių",
        -8.095841402033878
      ],
      [
        "▁kiek",
        -8.097562306639363
      ],
      [
        "▁gal",
        -8.099827607395143
      ],
      [
        "▁val.",
        -8.106644148830416
      ],
      [
        "▁kartu",
        -8.107479849580944
      ],
      [
        "▁pasaulio",
        -8.10858891715314
      ],
      [
        "▁šį",
        -8.122150056979967
      ],
      [
        "▁B",
        -8.12690737921621
      ],
      [
        "▁ap",
        -8.128703017148448
      ],
      [
        "ei",
        -8.129708576657512
      ],
      [
        "▁A.",
        -8.133339184208678
      ],
      [
        "▁dieną",
        -8.13487941673874
      ],
      [
        "▁2018",
        -8.137274911951486
      ],
      [
        "▁D",
        -8.140953383328503
      ],
      [
        "▁sakė",
        -8.142053176603767
      ],
      [
        "▁pas",
        -8.153746191060835
      ],
      [
        "▁Jis",
        -8.16068881894748
      ],
      [
        "▁metus",
        -8.162095327880243
      ],
      [
        "▁G",
        -8.16303597689528
      ],
      [
        "mos",
        -8.163079595759362
      ],
      [
        "v",
        -8.164480767723346
      ],
      [
        "▁Visos",
        -8.169703878531848
      ],
      [
        "▁informacija",
        -8.17375089748774
      ],
      [
        "▁viena",
        -8.17581518260663
      ],
      [
        "O",
        -8.192412898207635
      ],
      [
        "▁jums",
        -8.196897973073243
      ],
      [
        "ys",
        -8.203800734592374
      ],
      [
        "iniai",
        -8.20381489383149
      ],
      [
        "▁©",
        -8.208071656483883
      ],
      [
        "ojo",
        -8.210534532560649
      ],
      [
        "h",
        -8.2122339293611
      ],
      [
        "▁kaina",
        -8.214781913617621
      ],
      [
        "▁pri",
        -8.224006052926045
      ],
      [
        "▁C",
        -8.233052951125023
      ],
      [
        "ž",
        -8.237621249736293
      ],
      [
        "▁L",
        -8.238063546775281
      ],
      [
        "3",
        -8.248325341290151
      ],
      [
        "▁Per",
        -8.249244626978106
      ],
      [
        "jo",
        -8.25051577382827
      ],
      [
        "▁9",
        -8.259194115273795
      ],
      [
        "ntis",
        -8.259509024338152
      ],
      [
        "▁r.",
        -8.261945054661355
      ],
      [
        "▁laiko",
        -8.263852763699125
      ],
      [
        "▁jam",
        -8.267971174300284
      ],
      [
        "▁kol",
        -8.272811816894782
      ],
      [
        "ar",
        -8.273078503242466
      ],
      [
        "A",
        -8.275070890228571
      ],
      [
        "▁šios",
        -8.275498756875907
      ],
      [
        "▁M",
        -8.280516705632653
      ],
      [
        "▁JAV",
        -8.281699381369089
      ],
      [
        "▁du",
        -8.281785654922608
      ],
      [
        "▁savivaldybės",
        -8.283085930827891
      ],
      [
        "▁T",
        -8.284301349706553
      ],
      [
        "▁rajono",
        -8.288029933579804
      ],
      [
        "▁30",
        -8.289658294356268
      ],
      [
        "oji",
        -8.291024772354888
      ],
      [
        "▁visus",
        -8.292540735214118
      ],
      [
        "▁V",
        -8.293195006969592
      ],
      [
        "▁tai,",
        -8.295966521809964
      ],
      [
        "▁žmonės",
        -8.29962263214591
      ],
      [
        "▁ją",
        -8.300862856528171
      ],
      [
        "+",
        -8.304699787637349
      ],
      [
        "1",
        -8.30744750475821
      ],
      [
        "▁tiesiog",
        -8.315432331382036
      ],
      [
        "▁vaikų",
        -8.319183539904481
      ],
      [
        "▁E",
        -8.320861174841742
      ],
      [
        "▁visų",
        -8.32600551441133
      ],
      [
        "▁nepa",
        -8.326292875486574
      ],
      [
        "▁turėtų",
        -8.327457681826676
      ],
      [
        "▁€",
        -8.328790536036081
      ],
      [
        "c",
        -8.329035694809392
      ],
      [
        "\",",
        -8.330916607965598
      ],
      [
        "▁toliau",
        -8.332865130132484
      ],
      [
        "in",
        -8.337866394620807
      ],
      [
        "▁•",
        -8.34402454023388
      ],
      [
        "inio",
        -8.344537839115164
      ],
      [
        "▁kultūros",
        -8.345712215535146
      ],
      [
        "▁Daugiau",
        -8.350207938141295
      ],
      [
        "tą",
        -8.35600007877246
      ],
      [
        "▁visą",
        -8.358529442890513
      ],
      [
        "▁jeigu",
        -8.362587794425362
      ],
      [
        "▁ten",
        -8.365631714653787
      ],
      [
        "▁pats",
        -8.366275766601554
      ],
      [
        "oms",
        -8.372672771299154
      ],
      [
        "▁mums",
        -8.373868130020233
      ],
      [
        "▁Lietuva",
        -8.37685490198648
      ],
      [
        "▁Apie",
        -8.37739250317057
      ],
      [
        "▁tą",
        -8.378506030517313
      ],
      [
        "▁16",
        -8.380734686281377
      ],
      [
        "▁Nuo",
        -8.381371204468147
      ],
      [
        "▁100",
        -8.38264315833773
      ],
      [
        "na",
        -8.386027037882041
      ],
      [
        "▁šių",
        -8.388562704649225
      ],
      [
        "▁gyvenimo",
        -8.390488161088214
      ],
      [
        "▁susi",
        -8.391457193330991
      ],
      [
        "▁oro",
        -8.395879350236576
      ],
      [
        "▁šio",
        -8.39608179096922
      ],
      [
        "osios",
        -8.401840463546625
      ],
      [
        "▁šalies",
        -8.402256869866637
      ],
      [
        "a,",
        -8.407726144918788
      ],
      [
        "▁dalis",
        -8.408392350306091
      ],
      [
        "mą",
        -8.4103251488245
      ],
      [
        "ūs",
        -8.410502232748552
      ],
      [
        "­",
        -8.412263301953118
      ],
      [
        "umo",
        -8.4126135202254
      ],
      [
        "▁vėl",
        -8.414501376672485
      ],
      [
        "ms",
        -8.41552380341967
      ],
      [
        "ja",
        -8.417397329874984
      ],
      [
        "Jeigu",
        -8.420855573142632
      ],
      [
        "ius",
        -8.423494292699239
      ],
      [
        "gi",
        -8.42424832620416
      ],
      [
        "j",
        -8.424477812678477
      ],
      [
        "sta",
        -8.428473455615803
      ],
      [
        "▁šiuo",
        -8.431623850564067
      ],
      [
        "▁informacijos",
        -8.431793233748822
      ],
      [
        "▁ši",
        -8.432603828962655
      ],
      [
        "▁gerai",
        -8.435868936944434
      ],
      [
        "▁14",
        -8.436628880300615
      ],
      [
        "▁apsaugos",
        -8.436657505985902
      ],
      [
        "al",
        -8.437734493749002
      ],
      [
        "▁tada",
        -8.441525444851152
      ],
      [
        "▁13",
        -8.445957203973887
      ],
      [
        "▁lietuvių",
        -8.450030613871025
      ],
      [
        "kurį",
        -8.450126370275786
      ],
      [
        "2",
        -8.45219151986836
      ],
      [
        "▁labiau",
        -8.457265092281226
      ],
      [
        "▁paslaugų",
        -8.46163013139717
      ],
      [
        "▁nieko",
        -8.463830238713157
      ],
      [
        "▁11",
        -8.465730757642657
      ],
      [
        "en",
        -8.466380477125483
      ],
      [
        "▁vandens",
        -8.466617795527334
      ],
      [
        "ne",
        -8.46707128113313
      ],
      [
        "▁vietos",
        -8.467119858725367
      ],
      [
        "▁kuo",
        -8.467713842059428
      ],
      [
        "▁žmogaus",
        -8.468910185466754
      ],
      [
        "▁17",
        -8.469908070765541
      ],
      [
        "▁dienos",
        -8.47125832890408
      ],
      [
        "▁toks",
        -8.476261975808768
      ],
      [
        "▁Kas",
        -8.48072344899276
      ],
      [
        "▁sako",
        -8.483815980654068
      ],
      [
        "▁I",
        -8.485272356820635
      ],
      [
        "▁ES",
        -8.488527507323145
      ],
      [
        "inį",
        -8.489961161057142
      ],
      [
        "nti",
        -8.490420785183817
      ],
      [
        "dami",
        -8.490577524078953
      ],
      [
        "ai.",
        -8.49414730245388
      ],
      [
        "▁veiklos",
        -8.498984487286455
      ],
      [
        "K",
        -8.505456985583685
      ],
      [
        "▁visa",
        -8.510039312086418
      ],
      [
        "no",
        -8.514883698194492
      ],
      [
        "7",
        -8.517848673865684
      ],
      [
        "▁sveikatos",
        -8.51893606022478
      ],
      [
        "ra",
        -8.52033993626231
      ],
      [
        "ntys",
        -8.52040262401445
      ],
      [
        "er",
        -8.526664922519348
      ],
      [
        "▁tokia",
        -8.526770095845505
      ],
      [
        "▁paslaugos",
        -8.527382443358086
      ],
      [
        "damas",
        -8.527965517967788
      ],
      [
        "▁žemės",
        -8.528899422063141
      ],
      [
        "▁2017",
        -8.529416789671506
      ],
      [
        "tik",
        -8.532438253459246
      ],
      [
        "▁dažnai",
        -8.53381825026493
      ],
      [
        "x",
        -8.534457346543492
      ],
      [
        "▁puslapis",
        -8.534669641713519
      ],
      [
        "▁ypač",
        -8.536117885751258
      ],
      [
        "▁Aš",
        -8.537144245857318
      ],
      [
        "▁visada",
        -8.540742208137774
      ],
      [
        "▁Dėl",
        -8.542574372580951
      ],
      [
        "[",
        -8.542728548961252
      ],
      [
        "▁pra",
        -8.543299002581746
      ],
      [
        "▁V.",
        -8.543343418622314
      ],
      [
        "V",
        -8.546461837099972
      ],
      [
        "▁jūs",
        -8.5480004091033
      ],
      [
        "▁būdu",
        -8.548635760817234
      ],
      [
        "▁g",
        -8.55208248962005
      ],
      [
        "▁jiems",
        -8.552379510462067
      ],
      [
        "▁beveik",
        -8.553576285150884
      ],
      [
        "▁Labai",
        -8.55528472212757
      ],
      [
        "▁visas",
        -8.55729037682151
      ],
      [
        "usi",
        -8.56180236466884
      ],
      [
        "ka",
        -8.566918605556122
      ],
      [
        "▁Jūs",
        -8.567757864387163
      ],
      [
        "▁kurio",
        -8.568234955264028
      ],
      [
        "▁verslo",
        -8.56973651898496
      ],
      [
        "ieji",
        -8.570336785580889
      ],
      [
        "▁R",
        -8.570423022628576
      ],
      [
        "▁kiti",
        -8.570454620487768
      ],
      [
        "▁tūkst.",
        -8.57269638747813
      ],
      [
        "inę",
        -8.577052311982456
      ],
      [
        "▁viskas",
        -8.57870053581462
      ],
      [
        "▁atsi",
        -8.579185046993382
      ],
      [
        "▁J.",
        -8.582158578670583
      ],
      [
        "ite",
        -8.58449989834129
      ],
      [
        "_",
        -8.58599255736508
      ],
      [
        "▁F",
        -8.586266772584946
      ],
      [
        "▁duomenų",
        -8.588398094928584
      ],
      [
        "▁negali",
        -8.588627285405172
      ],
      [
        "▁gauti",
        -8.59237775393275
      ],
      [
        "▁cm",
        -8.597314799939145
      ],
      [
        "▁Todėl",
        -8.597532589272145
      ],
      [
        "▁nebuvo",
        -8.598333224066828
      ],
      [
        "▁sistemos",
        -8.598696677635496
      ],
      [
        "a.",
        -8.599062243744886
      ],
      [
        "▁Rusijos",
        -8.599134829318267
      ],
      [
        "▁Jo",
        -8.603305151970876
      ],
      [
        "ėjo",
        -8.604931542333983
      ],
      [
        "imą",
        -8.605502817309839
      ],
      [
        "▁J",
        -8.609181077203797
      ],
      [
        "▁kitą",
        -8.609526916919744
      ],
      [
        "▁kitos",
        -8.610499927069963
      ],
      [
        "▁Seimo",
        -8.610968574097146
      ],
      [
        "▁Klaipėdos",
        -8.613569717754448
      ],
      [
        "▁visiškai",
        -8.614479639893219
      ],
      [
        "on",
        -8.616075255049171
      ],
      [
        "▁25",
        -8.618773938322912
      ],
      [
        "ko",
        -8.619574239596687
      ],
      [
        "▁mažiau",
        -8.619658646336276
      ],
      [
        "▁laikas",
        -8.621505468297798
      ],
      [
        "▁šią",
        -8.625243307014586
      ],
      [
        "▁Jums",
        -8.627540421253784
      ],
      [
        "tekstą",
        -8.62787092429015
      ],
      [
        "▁nori",
        -8.628238839332631
      ],
      [
        "▁Respublikos",
        -8.630082727431791
      ],
      [
        "itin",
        -8.631275513219002
      ],
      [
        "▁vien",
        -8.633552845453455
      ],
      [
        "5",
        -8.63519003310953
      ],
      [
        "avo",
        -8.63569210249215
      ],
      [
        "▁šis",
        -8.635842575686572
      ],
      [
        "▁tapo",
        -8.635843363869345
      ],
      [
        "–",
        -8.636592755719509
      ],
      [
        "▁visai",
        -8.638060786629733
      ],
      [
        "·",
        -8.639943133552595
      ],
      [
        "▁namų",
        -8.640106450884055
      ],
      [
        "▁įmonės",
        -8.640649503272725
      ],
      [
        "▁kuriuos",
        -8.641306632163516
      ],
      [
        "8",
        -8.641509606967265
      ],
      [
        "▁interneto",
        -8.642754950104589
      ],
      [
        "ems",
        -8.644094163937659
      ],
      [
        "▁»",
        -8.649147656652431
      ],
      [
        "tar",
        -8.652103221965902
      ],
      [
        "D",
        -8.654763142194687
      ],
      [
        "▁žmogus",
        -8.655847314211078
      ],
      [
        "ijos",
        -8.656212213918739
      ],
      [
        "iau",
        -8.656346120934701
      ],
      [
        "▁kada",
        -8.656898107046516
      ],
      [
        "▁IT",
        -8.659160687012143
      ],
      [
        "▁Tik",
        -8.661005846715227
      ],
      [
        "▁tad",
        -8.663474021346442
      ],
      [
        "davo",
        -8.664893710963765
      ],
      [
        "mų",
        -8.66585934097091
      ],
      [
        "▁galėtų",
        -8.666102080303624
      ],
      [
        "uoti",
        -8.670756422940489
      ],
      [
        "le",
        -8.672187574824584
      ],
      [
        "▁Šiuo",
        -8.672550965406465
      ],
      [
        "▁tu",
        -8.673329764869944
      ],
      [
        "▁Už",
        -8.676074713261377
      ],
      [
        "▁veikia",
        -8.67967421250431
      ],
      [
        "4",
        -8.681336111073076
      ],
      [
        "an",
        -8.68352596709773
      ],
      [
        "▁vėliau",
        -8.685639620354495
      ],
      [
        "ur",
        -8.687182984933319
      ],
      [
        "▁tokių",
        -8.69259673092535
      ],
      [
        "▁tas",
        -8.693608774181492
      ],
      [
        "▁50",
        -8.694895769591177
      ],
      [
        "men",
        -8.696277026406989
      ],
      [
        "▁de",
        -8.69684375037848
      ],
      [
        "▁laiką",
        -8.701812430972016
      ],
      [
        "redaguoti",
        -8.703189447630804
      ],
      [
        "▁šiandien",
        -8.704166501426865
      ],
      [
        "▁Dar",
        -8.704484895863208
      ],
      [
        "Mūsų",
        -8.711039282231788
      ],
      [
        "▁visuomenės",
        -8.713281156651888
      ],
      [
        "G",
        -8.716749173191392
      ],
      [
        "▁dvi",
        -8.719019246095378
      ],
      [
        "M",
        -8.719756300281567
      ],
      [
        "AS",
        -8.719802481821116
      ],
      [
        "▁2016",
        -8.719871240648914
      ],
      [
        "▁mus",
        -8.72040507874403
      ],
      [
        "u,",
        -8.72136289255809
      ],
      [
        "▁Gal",
        -8.721816793065512
      ],
      [
        "▁atveju",
        -8.721861995183248
      ],
      [
        "f",
        -8.722310756450682
      ],
      [
        "▁kokybės",
        -8.723293664770637
      ],
      [
        "▁kodėl",
        -8.724338626142826
      ],
      [
        "▁R.",
        -8.72434800410872
      ],
      [
        "▁Mes",
        -8.7245538840182
      ],
      [
        "▁darbą",
        -8.724651176506374
      ],
      [
        "▁šalių",
        -8.727954268769048
      ],
      [
        "ina",
        -8.73056196115186
      ],
      [
        "va",
        -8.734569183885204
      ],
      [
        "ju",
        -8.735707852054045
      ],
      [
        "ing",
        -8.737274261399028
      ],
      [
        "e.",
        -8.740672811255273
      ],
      [
        "▁kambarys",
        -8.742080133349276
      ],
      [
        "▁Čia",
        -8.74289513290292
      ],
      [
        "mu",
        -8.746331729431947
      ],
      [
        "▁Mokslas",
        -8.746888996481239
      ],
      [
        "uoju",
        -8.747428506236469
      ],
      [
        "P",
        -8.749622146396277
      ],
      [
        "OS",
        -8.749907580420835
      ],
      [
        "iems",
        -8.75002941852469
      ],
      [
        "▁kalbos",
        -8.750345462485424
      ],
      [
        "im",
        -8.751223696237187
      ],
      [
        "de",
        -8.752669433514832
      ],
      [
        "jų",
        -8.75355800062076
      ],
      [
        "▁naują",
        -8.760835696176589
      ],
      [
        "▁prekės",
        -8.760868449295636
      ],
      [
        "Nors",
        -8.760905560958937
      ],
      [
        "▁24",
        -8.763639374479762
      ],
      [
        "▁bent",
        -8.764783136974277
      ],
      [
        "▁viki",
        -8.767285087030148
      ],
      [
        "kuriame",
        -8.767744315890805
      ],
      [
        "tai",
        -8.768569745180928
      ],
      [
        "\".",
        -8.769173775602967
      ],
      [
        "▁kurioje",
        -8.770018781392675
      ],
      [
        "▁turėjo",
        -8.770253250160518
      ],
      [
        "ū",
        -8.771020740831911
      ],
      [
        "▁sveikata",
        -8.771383059003075
      ],
      [
        "▁mokykla)",
        -8.772172550100237
      ],
      [
        "vo",
        -8.773282510624671
      ],
      [
        "▁svetainėje",
        -8.773579077153066
      ],
      [
        "▁pagrindinė",
        -8.776200810225319
      ],
      [
        "▁viso",
        -8.777790477313253
      ],
      [
        "▁informaciją",
        -8.778648816115766
      ],
      [
        "pa",
        -8.779921119949869
      ],
      [
        "▁19",
        -8.780220485236644
      ],
      [
        "▁el.",
        -8.781114704847646
      ],
      [
        "▁mln.",
        -8.781395502483043
      ],
      [
        "▁Pasak",
        -8.783184512248074
      ],
      [
        "et",
        -8.79107785305352
      ],
      [
        "▁vos",
        -8.794998812759477
      ],
      [
        "▁geriau",
        -8.795039045509618
      ],
      [
        "man",
        -8.79544209359818
      ],
      [
        "▁Nr.",
        -8.796890440357366
      ],
      [
        "▁vaikams",
        -8.79759378993369
      ],
      [
        "▁pro",
        -8.799327414693721
      ],
      [
        "ni",
        -8.801365368832569
      ],
      [
        "▁visiems",
        -8.80167536710427
      ],
      [
        "it",
        -8.802272243096972
      ],
      [
        "▁sau",
        -8.802802557744815
      ],
      [
        "▁vyksta",
        -8.803729041957892
      ],
      [
        "▁amžiaus",
        -8.806143470448692
      ],
      [
        "avimo",
        -8.809179145106569
      ],
      [
        "▁Visi",
        -8.811247981138514
      ],
      [
        "avimas",
        -8.812680870800083
      ],
      [
        "▁maisto",
        -8.813166791392147
      ],
      [
        "▁Jie",
        -8.81345941605483
      ],
      [
        "▁puikiai",
        -8.815200827626857
      ],
      [
        "▁asmens",
        -8.817305593515577
      ],
      [
        "do",
        -8.81870134515153
      ],
      [
        "▁politika",
        -8.819356247140131
      ],
      [
        "▁kitus",
        -8.82024723863656
      ],
      [
        "▁priklauso",
        -8.822983558414737
      ],
      [
        "▁Ji",
        -8.827069334009067
      ],
      [
        "▁mane",
        -8.828283395679989
      ],
      [
        "kai",
        -8.828698998299167
      ],
      [
        "▁redaguoti",
        -8.829872843360082
      ],
      [
        "▁[",
        -8.83202511039331
      ],
      [
        "ime",
        -8.832298772351155
      ],
      [
        "▁21",
        -8.832440276435225
      ],
      [
        "▁—",
        -8.835653113122586
      ],
      [
        "▁ilgis",
        -8.83632597815976
      ],
      [
        "▁visos",
        -8.837522334914832
      ],
      [
        "▁Taigi",
        -8.838527421356098
      ],
      [
        "▁gyventojų",
        -8.838634157884
      ],
      [
        "▁padeda",
        -8.84095984435043
      ],
      [
        "▁Vilniuje",
        -8.841590708246997
      ],
      [
        "▁N",
        -8.842251307700762
      ],
      [
        "▁saugomos",
        -8.842540632259837
      ],
      [
        "ines",
        -8.84357234981143
      ],
      [
        "u.",
        -8.844455470698293
      ],
      [
        "ver",
        -8.845135649816978
      ],
      [
        "▁Vis",
        -8.846804878939743
      ],
      [
        "il",
        -8.848224722030404
      ],
      [
        "▁M.",
        -8.849177741744533
      ],
      [
        "▁rasti",
        -8.8499565054953
      ],
      [
        "▁centras",
        -8.850065034241087
      ],
      [
        "▁22",
        -8.850773165225206
      ],
      [
        "6",
        -8.852287815287077
      ],
      [
        "Ų",
        -8.856252820792202
      ],
      [
        "▁Man",
        -8.856398908691293
      ],
      [
        "▁„S",
        -8.860040084568222
      ],
      [
        "▁Darbo",
        -8.86222718425368
      ],
      [
        "vi",
        -8.863775820483585
      ],
      [
        "▁automobilių",
        -8.8653948987481
      ],
      [
        "▁Lietuvą",
        -8.86546362575191
      ],
      [
        "T",
        -8.866201140857271
      ],
      [
        "▁naudoti",
        -8.867466921051196
      ],
      [
        "▁dirbti",
        -8.867553199204208
      ],
      [
        "▁neturi",
        -8.868272884653292
      ],
      [
        "▁Re",
        -8.868731968502672
      ],
      [
        "kurią",
        -8.870494507941686
      ],
      [
        "ve",
        -8.874236663792836
      ],
      [
        "▁pradėjo",
        -8.876979436460928
      ],
      [
        "0",
        -8.877249266071448
      ],
      [
        "ga",
        -8.878441245653862
      ],
      [
        "šioje",
        -8.880376130172294
      ],
      [
        "▁centro",
        -8.884303938501706
      ],
      [
        "▁užsienio",
        -8.886052897989918
      ],
      [
        "Šis",
        -8.886912882346035
      ],
      [
        "var",
        -8.887875023833976
      ],
      [
        "▁patys",
        -8.88894545467919
      ],
      [
        "L",
        -8.88944267323918
      ],
      [
        "▁Š",
        -8.89033663015676
      ],
      [
        "▁šeimos",
        -8.891576195333187
      ],
      [
        "▁kokia",
        -8.894062932051146
      ],
      [
        "ją",
        -8.894819892406064
      ],
      [
        "ija",
        -8.897495655498947
      ],
      [
        "▁grupės",
        -8.89895107162124
      ],
      [
        "▁nesu",
        -8.899164114539722
      ],
      [
        "umas",
        -8.899960594050256
      ],
      [
        "▁sporto",
        -8.902394955897092
      ],
      [
        "▁ūkio",
        -8.905986966762075
      ],
      [
        "▁40",
        -8.907194691467673
      ],
      [
        "▁atlikti",
        -8.907252811623675
      ],
      [
        "▁mokslo",
        -8.907887845255903
      ],
      [
        "▁*",
        -8.909996938286366
      ],
      [
        "B",
        -8.910651939308053
      ],
      [
        "w",
        -8.913402228748982
      ],
      [
        "▁>",
        -8.914587705978127
      ],
      [
        "▁greitai",
        -8.915844160990133
      ],
      [
        "▁valdymo",
        -8.915992304641973
      ],
      [
        "▁kitas",
        -8.917960358610848
      ],
      [
        "▁išsi",
        -8.91899502453384
      ],
      [
        "nčių",
        -8.919603820175755
      ],
      [
        "uk",
        -8.920579136853743
      ],
      [
        "čių",
        -8.923996586651898
      ],
      [
        "▁vieno",
        -8.928958058867998
      ],
      [
        "▁prekybos",
        -8.929311150856282
      ],
      [
        "at",
        -8.930603518994493
      ],
      [
        "▁nuolat",
        -8.931505273078574
      ],
      [
        "▁Prieš",
        -8.932546743585267
      ],
      [
        "Susiję",
        -8.933641925959629
      ],
      [
        "▁ta",
        -8.933805672648235
      ],
      [
        "uoja",
        -8.934066828624829
      ],
      [
        "▁vaikai",
        -8.934695222737355
      ],
      [
        "▁žaidimas",
        -8.935414122774734
      ],
      [
        "(",
        -8.940086894068456
      ],
      [
        "▁LRT",
        -8.942521082807048
      ],
      [
        "▁būna",
        -8.942560051135729
      ],
      [
        "▁padaryti",
        -8.947021572140521
      ],
      [
        "▁pinigų",
        -8.950327991379636
      ],
      [
        "▁kurias",
        -8.950396484543813
      ],
      [
        "ine",
        -8.950426674089641
      ],
      [
        "ak",
        -8.952085509607304
      ],
      [
        "▁(Lietuvi",
        -8.95250688008721
      ],
      [
        "▁mėn.",
        -8.953739985640603
      ],
      [
        "▁mokyklos",
        -8.954623215762112
      ],
      [
        "▁m",
        -8.954890067543221
      ],
      [
        "▁įvairių",
        -8.95524457499306
      ],
      [
        "ter",
        -8.955887432253817
      ],
      [
        "sime",
        -8.956434976058745
      ],
      [
        "▁leidžia",
        -8.957952664618382
      ],
      [
        "▁galimybę",
        -8.958071119105746
      ],
      [
        "▁paieška",
        -8.958170982513149
      ],
      [
        "▁D.",
        -8.958885518906595
      ],
      [
        "▁pati",
        -8.959727989374471
      ],
      [
        "▁Lietuvai",
        -8.959788087836209
      ],
      [
        "kas",
        -8.960656318546778
      ],
      [
        "▁vietoje",
        -8.960716773654148
      ],
      [
        "dė",
        -8.961471396233334
      ],
      [
        "▁0",
        -8.961519630231557
      ],
      [
        "▁Mano",
        -8.961557572097554
      ],
      [
        "▁jas",
        -8.962780190236046
      ],
      [
        "▁Dabar",
        -8.965539830796649
      ],
      [
        "asis",
        -8.966291458714194
      ],
      [
        "▁atrodo",
        -8.9671166020544
      ],
      [
        "▁dažniausiai",
        -8.968597173429615
      ],
      [
        "▁dėmesį",
        -8.971167194986677
      ],
      [
        "▁save",
        -8.97246106343614
      ],
      [
        "▁meno",
        -8.972910407220077
      ],
      [
        "▁veiklą",
        -8.973050238858857
      ],
      [
        "▁daryti",
        -8.973348789548371
      ],
      [
        "▁kartais",
        -8.973667615206626
      ],
      [
        "▁a.",
        -8.979589218431038
      ],
      [
        "▁svarbu",
        -8.979701585364904
      ],
      [
        "▁sistema",
        -8.980795349238386
      ],
      [
        "▁sunku",
        -8.981120481914342
      ],
      [
        "lė",
        -8.981622185212128
      ],
      [
        "tis",
        -8.981698781353723
      ],
      [
        "▁transporto",
        -8.98551917005543
      ],
      [
        "▁tinka",
        -8.986358859353613
      ],
      [
        "▁2015",
        -8.98677370541619
      ],
      [
        "da",
        -8.987172918177336
      ],
      [
        "▁diena",
        -8.989193062608116
      ],
      [
        "▁reiškia",
        -8.989474154938284
      ],
      [
        "min",
        -8.989819676798813
      ],
      [
        "▁būtina",
        -8.991443426698577
      ],
      [
        "▁H",
        -8.992596393974805
      ],
      [
        "▁Šiandien",
        -8.993610729249246
      ],
      [
        "▁nebe",
        -8.994851794942887
      ],
      [
        "▁Panevėžio",
        -8.995059551044365
      ],
      [
        "▁tie",
        -8.997123841064024
      ],
      [
        "▁23",
        -8.997475774619051
      ],
      [
        "▁km",
        -8.999875315985168
      ],
      [
        "▁kainos",
        -9.0015593029317
      ],
      [
        "▁teigia",
        -9.003116691571147
      ],
      [
        "▁žinios",
        -9.003727030237986
      ],
      [
        "▁niekada",
        -9.004270069753542
      ],
      [
        "▁didelis",
        -9.0052607684355
      ],
      [
        "iškai",
        -9.00608412566735
      ],
      [
        "siu",
        -9.008288005938839
      ],
      [
        "▁kelių",
        -9.008656673815935
      ],
      [
        "▁Jau",
        -9.012300653599166
      ],
      [
        "▁darbų",
        -9.012657451731691
      ],
      [
        "▁2012",
        -9.012804694977419
      ],
      [
        "inius",
        -9.017900675389921
      ],
      [
        "▁prekių",
        -9.01928255644437
      ],
      [
        "▁pasaulyje",
        -9.020036413786704
      ],
      [
        "ino",
        -9.022756096551554
      ],
      [
        "▁2013",
        -9.025052159231528
      ],
      [
        "lo",
        -9.025321657066158
      ],
      [
        "site",
        -9.02832261965747
      ],
      [
        "▁priežiūros",
        -9.028414104392049
      ],
      [
        "mus",
        -9.02883288157923
      ],
      [
        "▁leisti",
        -9.031492502188225
      ],
      [
        "▁nesi",
        -9.031991657080127
      ],
      [
        "el",
        -9.032292708547061
      ],
      [
        "▁27",
        -9.032431964679382
      ],
      [
        "re",
        -9.032651927667251
      ],
      [
        "▁sudaro",
        -9.03842739267515
      ],
      [
        "▁vieta",
        -9.039918402295616
      ],
      [
        "yje",
        -9.040107256425285
      ],
      [
        "▁straipsniai",
        -9.040298594368377
      ],
      [
        "W",
        -9.040619926864682
      ],
      [
        "▁eurų",
        -9.042522594737452
      ],
      [
        "du",
        -9.043268969067803
      ],
      [
        "▁tampa",
        -9.0441477991554
      ],
      [
        "▁kita",
        -9.04455335012885
      ],
      [
        "▁tikslas",
        -9.045920751080496
      ],
      [
        "▁padėti",
        -9.048234020918027
      ],
      [
        "▁skaičius",
        -9.051686454574252
      ],
      [
        "dar",
        -9.05200072729386
      ],
      [
        "▁progimnazija)",
        -9.05294817122346
      ],
      [
        "kart",
        -9.052975784433855
      ],
      [
        "▁lyg",
        -9.053695654309024
      ],
      [
        "▁naujienos",
        -9.055148605322822
      ],
      [
        "▁būtent",
        -9.056002048873228
      ],
      [
        "ty",
        -9.056301801194055
      ],
      [
        "iš",
        -9.056808736817324
      ],
      [
        "▁anksčiau",
        -9.058230279849203
      ],
      [
        "▁dienų",
        -9.060450915783083
      ],
      [
        "▁online",
        -9.063406784294138
      ],
      [
        "ad",
        -9.06394575674789
      ],
      [
        "jau",
        -9.064251301046337
      ],
      [
        "▁rasite",
