{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.753020071065068
      ],
      [
        ",",
        -3.0444259583033872
      ],
      [
        "s",
        -3.497221203364685
      ],
      [
        ".",
        -3.637246653104407
      ],
      [
        "▁un",
        -3.9346349044048576
      ],
      [
        "▁ir",
        -4.538047988905326
      ],
      [
        "u",
        -4.75372791444266
      ],
      [
        "i",
        -4.825821380944214
      ],
      [
        "a",
        -4.838545982531883
      ],
      [
        "▁ar",
        -4.89713761995225
      ],
      [
        "▁no",
        -5.095717576377707
      ],
      [
        "▁par",
        -5.1361074571350205
      ],
      [
        "m",
        -5.228803879843969
      ],
      [
        ":",
        -5.365839986183188
      ],
      [
        "▁ka",
        -5.383273264714127
      ],
      [
        "▁uz",
        -5.45104132680116
      ],
      [
        "▁arī",
        -5.598985295714526
      ],
      [
        "▁kas",
        -5.643440979905801
      ],
      [
        "▁kā",
        -5.667655411991106
      ],
      [
        "▁-",
        -5.670633070640044
      ],
      [
        "ā",
        -5.690203388450657
      ],
      [
        "▁–",
        -5.762065313410883
      ],
      [
        "▁vai",
        -5.77934309377525
      ],
      [
        "o",
        -5.8122899364480745
      ],
      [
        "as",
        -5.913995011455372
      ],
      [
        ")",
        -5.94393988009424
      ],
      [
        "”",
        -6.115788333304229
      ],
      [
        "▁to",
        -6.1530669697386
      ],
      [
        "▁bet",
        -6.173629537107507
      ],
      [
        "t",
        -6.182214862191467
      ],
      [
        "?",
        -6.182572208021329
      ],
      [
        "▁lai",
        -6.190564747775298
      ],
      [
        "!",
        -6.190766266721129
      ],
      [
        "▁nav",
        -6.234987386742519
      ],
      [
        "▁ne",
        -6.256512324100669
      ],
      [
        "▁var",
        -6.276407985216931
      ],
      [
        "▁(",
        -6.355606158446472
      ],
      [
        "▁pie",
        -6.4237628983762445
      ],
      [
        "▁tā",
        -6.424074700936121
      ],
      [
        "\"",
        -6.428819673927462
      ],
      [
        "e",
        -6.440312778568682
      ],
      [
        "ās",
        -6.455229228172573
      ],
      [
        "▁bija",
        -6.46276673494876
      ],
      [
        "▁pa",
        -6.49977773108923
      ],
      [
        ";",
        -6.501206314200605
      ],
      [
        "▁pēc",
        -6.505209764748706
      ],
      [
        "▁līdz",
        -6.513241415642419
      ],
      [
        "▁tas",
        -6.518953300588885
      ],
      [
        "▁ko",
        -6.528710735364363
      ],
      [
        "▁Latvijas",
        -6.532225464802046
      ],
      [
        "▁gan",
        -6.559705827071706
      ],
      [
        "▁jau",
        -6.561294843900987
      ],
      [
        "...",
        -6.59737875657637
      ],
      [
        "-",
        -6.670444075923141
      ],
      [
        "▁tikai",
        -6.6721138362187755
      ],
      [
        "os",
        -6.7158372227441205
      ],
      [
        "▁ja",
        -6.796690421881854
      ],
      [
        "▁tiek",
        -6.816784937019639
      ],
      [
        "▁šo",
        -6.818409273186884
      ],
      [
        "▁jo",
        -6.82245150011539
      ],
      [
        "iem",
        -6.862619085832156
      ],
      [
        "em",
        -6.86631673549309
      ],
      [
        "▁savu",
        -6.897624933204961
      ],
      [
        "ot",
        -6.9010183988519636
      ],
      [
        "ie",
        -6.909674604369936
      ],
      [
        "▁gada",
        -6.918019133415317
      ],
      [
        "is",
        -6.944762499000632
      ],
      [
        "▁vēl",
        -6.950039997034578
      ],
      [
        "▁vairāk",
        -6.95447060923291
      ],
      [
        "▁“",
        -6.992120398424468
      ],
      [
        "▁tad",
        -6.994602817007715
      ],
      [
        "ais",
        -7.008851746630443
      ],
      [
        "r",
        -7.010210983184603
      ],
      [
        "am",
        -7.018194233016198
      ],
      [
        "▁būs",
        -7.028615916511587
      ],
      [
        "▁_",
        -7.052339251317203
      ],
      [
        "▁kad",
        -7.077938467223717
      ],
      [
        "▁Ja",
        -7.0793243081567105
      ],
      [
        "▁\"",
        -7.09185271053841
      ],
      [
        "▁ļoti",
        -7.114916161133747
      ],
      [
        "/",
        -7.121409849991016
      ],
      [
        "es",
        -7.122545525487421
      ],
      [
        "▁valsts",
        -7.125159116271863
      ],
      [
        "▁iz",
        -7.144144346697296
      ],
      [
        "i,",
        -7.160475753480878
      ],
      [
        "▁es",
        -7.1664733169245824
      ],
      [
        "n",
        -7.202870973410489
      ],
      [
        "▁laikā",
        -7.204852039189319
      ],
      [
        "▁darba",
        -7.2226504988196485
      ],
      [
        "▁S",
        -7.224245619467165
      ],
      [
        "▁man",
        -7.226199426387753
      ],
      [
        "▁—",
        -7.239043982228319
      ],
      [
        "ja",
        -7.243719132389252
      ],
      [
        "▁kur",
        -7.248723451217344
      ],
      [
        "ām",
        -7.2493862822815345
      ],
      [
        "▁1",
        -7.255996446353095
      ],
      [
        "▁daudz",
        -7.277838631463558
      ],
      [
        "▁mēs",
        -7.28645992651459
      ],
      [
        "▁tās",
        -7.302879350709935
      ],
      [
        "▁ap",
        -7.308716646649161
      ],
      [
        "▁2",
        -7.324625814949085
      ],
      [
        "ies",
        -7.329946800440741
      ],
      [
        "▁bez",
        -7.336609737727439
      ],
      [
        "▁mūsu",
        -7.338543808649064
      ],
      [
        "▁pret",
        -7.341086491749415
      ],
      [
        "iet",
        -7.35451159154395
      ],
      [
        "▁pat",
        -7.378269901430679
      ],
      [
        "▁tika",
        -7.386514249658097
      ],
      [
        "▁tik",
        -7.394378898108686
      ],
      [
        "k",
        -7.399849403032038
      ],
      [
        "▁A",
        -7.410062152844274
      ],
      [
        "ka",
        -7.424762696968351
      ],
      [
        "▁mums",
        -7.429650706730426
      ],
      [
        ").",
        -7.4342236120538665
      ],
      [
        "▁sa",
        -7.435481410174814
      ],
      [
        "▁būtu",
        -7.467206280456029
      ],
      [
        "▁Kā",
        -7.46974858281949
      ],
      [
        "▁visu",
        -7.4738679852350405
      ],
      [
        "▁Un",
        -7.4891078327522695
      ],
      [
        "▁ie",
        -7.508204759722815
      ],
      [
        "▁Lai",
        -7.531308054456618
      ],
      [
        ".lv",
        -7.534397497792735
      ],
      [
        "ta",
        -7.537698773318359
      ],
      [
        "▁3",
        -7.553826816037708
      ],
      [
        "▁Par",
        -7.55692153490372
      ],
      [
        "▁Tā",
        -7.559272439831997
      ],
      [
        "d",
        -7.561978243347214
      ],
      [
        "▁No",
        -7.565113484450203
      ],
      [
        "i.",
        -7.56515226121253
      ],
      [
        "▁pār",
        -7.575216413093939
      ],
      [
        "▁„",
        -7.5763691623640845
      ],
      [
        "▁būt",
        -7.577694739647297
      ],
      [
        "▁viņš",
        -7.5806097103263514
      ],
      [
        "p",
        -7.581820334686746
      ],
      [
        "▁viņa",
        -7.583717146715104
      ],
      [
        "▁gadu",
        -7.5904656761468985
      ],
      [
        "▁Tas",
        -7.595999633311941
      ],
      [
        "▁jūs",
        -7.59727289371356
      ],
      [
        "▁Vai",
        -7.61855747382962
      ],
      [
        "ju",
        -7.626572113944741
      ],
      [
        "▁kaut",
        -7.629879556483733
      ],
      [
        "),",
        -7.632090056323916
      ],
      [
        "z",
        -7.636152717527512
      ],
      [
        "▁1.",
        -7.641999180884007
      ],
      [
        "▁Eiropas",
        -7.643560423293174
      ],
      [
        "▁/",
        -7.656488165237661
      ],
      [
        "š",
        -7.659553477761239
      ],
      [
        "▁Latvijā",
        -7.672166234034789
      ],
      [
        "▁Es",
        -7.674919953533498
      ],
      [
        "S",
        -7.677851322471209
      ],
      [
        "▁varētu",
        -7.679693716468416
      ],
      [
        "▁nekā",
        -7.688224990096053
      ],
      [
        "▁vien",
        -7.696074428628737
      ],
      [
        "▁tam",
        -7.698056693362096
      ],
      [
        "▁5",
        -7.706225771962485
      ],
      [
        "▁kuru",
        -7.708603269019342
      ],
      [
        "▁pirms",
        -7.727694448984474
      ],
      [
        "ī",
        -7.7315690043614005
      ],
      [
        "▁viņu",
        -7.740275871391988
      ],
      [
        "▁gadā",
        -7.74195041447514
      ],
      [
        "tu",
        -7.75507643376752
      ],
      [
        "ajiem",
        -7.7627676966440315
      ],
      [
        "▁4",
        -7.78090341891669
      ],
      [
        "▁Ar",
        -7.782233183289806
      ],
      [
        "▁taču",
        -7.7841460571188215
      ],
      [
        "▁šajā",
        -7.786587008732031
      ],
      [
        "▁kurā",
        -7.790229673133892
      ],
      [
        "▁at",
        -7.798788149217799
      ],
      [
        "▁Rīgas",
        -7.8023806517474625
      ],
      [
        "▁Jūs",
        -7.80427092164526
      ],
      [
        "▁10",
        -7.807164516193691
      ],
      [
        "ē",
        -7.809908543327213
      ],
      [
        "l",
        -7.814534253723796
      ],
      [
        "▁Bet",
        -7.820105229557823
      ],
      [
        "g",
        -7.822442436569583
      ],
      [
        "▁kuri",
        -7.8289327284742605
      ],
      [
        "c",
        -7.829606427098527
      ],
      [
        "▁šī",
        -7.830884402924868
      ],
      [
        "▁to,",
        -7.8329024393509705
      ],
      [
        "▁jā",
        -7.835396249744692
      ],
      [
        "▁kurš",
        -7.851235179641931
      ],
      [
        "▁Valsts",
        -7.864790886941169
      ],
      [
        "▁tur",
        -7.866386639826729
      ],
      [
        "▁tie",
        -7.872015923482584
      ],
      [
        "▁kopā",
        -7.886701081166432
      ],
      [
        "b",
        -7.887477548736973
      ],
      [
        "»",
        -7.901800882566205
      ],
      [
        "▁jums",
        -7.90446784494582
      ],
      [
        "šanas",
        -7.906954964167509
      ],
      [
        "”.",
        -7.917063560468939
      ],
      [
        "▁kuras",
        -7.917496622921146
      ],
      [
        "▁P",
        -7.9247565196300975
      ],
      [
        "ma",
        -7.9260697912840055
      ],
      [
        "v",
        -7.927943131274272
      ],
      [
        "▁kādu",
        -7.928808527871816
      ],
      [
        "▁tiks",
        -7.930431521234015
      ],
      [
        "▁viens",
        -7.930478135388711
      ],
      [
        "▁nu",
        -7.944263103885156
      ],
      [
        "▁B",
        -7.9482131023754565
      ],
      [
        "▁Pēc",
        -7.955454915552872
      ],
      [
        "▁2.",
        -7.958474773069527
      ],
      [
        "▁izglītības",
        -7.964362783783574
      ],
      [
        "▁laika",
        -7.970124448152244
      ],
      [
        "jot",
        -7.970256523360002
      ],
      [
        "▁darbu",
        -7.9729035483291835
      ],
      [
        "▁auto",
        -7.975592166434584
      ],
      [
        "▁aiz",
        -7.9853244576507905
      ],
      [
        "▁starp",
        -7.991041030951221
      ],
      [
        "ti",
        -8.009633295726479
      ],
      [
        "▁tāpēc",
        -8.00997049015519
      ],
      [
        "▁kura",
        -8.028714917740258
      ],
      [
        "▁...",
        -8.030137033660523
      ],
      [
        "▁vienu",
        -8.031887289562036
      ],
      [
        "▁tomēr",
        -8.040368791132718
      ],
      [
        "kā",
        -8.042028236414545
      ],
      [
        "▁jūsu",
        -8.042426864821495
      ],
      [
        "]",
        -8.049817957592326
      ],
      [
        "▁C",
        -8.053667146337377
      ],
      [
        "▁savā",
        -8.059776837688077
      ],
      [
        "▁tieši",
        -8.060347817039462
      ],
      [
        "▁šīs",
        -8.07155077464771
      ],
      [
        "▁viena",
        -8.076326241027989
      ],
      [
        "▁citu",
        -8.07961818966591
      ],
      [
        "ne",
        -8.082929452049417
      ],
      [
        "▁savas",
        -8.08615812134798
      ],
      [
        "A",
        -8.086178135864287
      ],
      [
        "ajā",
        -8.086320018501413
      ],
      [
        "▁6",
        -8.092817779714997
      ],
      [
        "▁vietā",
        -8.093568914315874
      ],
      [
        "▁cik",
        -8.095809200671592
      ],
      [
        "▁dienas",
        -8.096433960505799
      ],
      [
        "▁mājas",
        -8.099663887783716
      ],
      [
        "▁Ir",
        -8.099736504860298
      ],
      [
        "▁Ne",
        -8.10357294223444
      ],
      [
        "▁tiesības",
        -8.106018267598412
      ],
      [
        "▁tagad",
        -8.122829559531715
      ],
      [
        "▁Uz",
        -8.12554921984494
      ],
      [
        "▁viss",
        -8.128559075146526
      ],
      [
        "▁laiku",
        -8.136589045789757
      ],
      [
        "šu",
        -8.139252471955139
      ],
      [
        "at",
        -8.14099208238768
      ],
      [
        "▁iespējams",
        -8.146589354976435
      ],
      [
        "▁izmantot",
        -8.146893259433272
      ],
      [
        "to",
        -8.155514350327191
      ],
      [
        "▁trīs",
        -8.16130984792341
      ],
      [
        "jam",
        -8.167195125479752
      ],
      [
        "▁viņi",
        -8.176483842704181
      ],
      [
        "▁E",
        -8.1824844527598
      ],
      [
        "m.",
        -8.185237886086732
      ],
      [
        "▁bērnu",
        -8.187970057479395
      ],
      [
        "▁20",
        -8.188813601103623
      ],
      [
        "▁visi",
        -8.190278655076826
      ],
      [
        "▁7",
        -8.191971982947713
      ],
      [
        "▁ūdens",
        -8.194979305938542
      ],
      [
        "▁visiem",
        -8.195713986666892
      ],
      [
        "▁pilsētas",
        -8.198500706252803
      ],
      [
        "▁iespēja",
        -8.198966384518268
      ],
      [
        "▁Pa",
        -8.20231760957323
      ],
      [
        "šanu",
        -8.203124749786657
      ],
      [
        "▁kāds",
        -8.204413162203108
      ],
      [
        "▁Man",
        -8.211530346000481
      ],
      [
        "▁Šī",
        -8.211677317318676
      ],
      [
        "▁3.",
        -8.214308029415612
      ],
      [
        "1",
        -8.21521625120677
      ],
      [
        "▁Jūsu",
        -8.221357623182286
      ],
      [
        "▁latviešu",
        -8.236857254007806
      ],
      [
        "▁L",
        -8.237808572901537
      ],
      [
        "▁varat",
        -8.242201714479755
      ],
      [
        "▁visas",
        -8.243508904927532
      ],
      [
        "▁D",
        -8.24715134021665
      ],
      [
        "ku",
        -8.247716418150025
      ],
      [
        "▁labi",
        -8.248522518697563
      ],
      [
        "▁novada",
        -8.249496031127075
      ],
      [
        "▁«",
        -8.253133428887052
      ],
      [
        "▁atrodas",
        -8.255660444107308
      ],
      [
        "kas",
        -8.261291683082437
      ],
      [
        "▁īpaši",
        -8.261421511929717
      ],
      [
        "ar",
        -8.263535921486186
      ],
      [
        "ko",
        -8.265640053858615
      ],
      [
        "▁piemēram,",
        -8.266066345026314
      ],
      [
        "▁€",
        -8.271004480757059
      ],
      [
        "▁esmu",
        -8.272057446564753
      ],
      [
        "”,",
        -8.273815104894652
      ],
      [
        "▁notiek",
        -8.275710722535512
      ],
      [
        "▁nevar",
        -8.278945353511345
      ],
      [
        "y",
        -8.280668462240449
      ],
      [
        "▁eiro",
        -8.281830502929758
      ],
      [
        "ības",
        -8.282735537462585
      ],
      [
        "▁cilvēku",
        -8.283641890083107
      ],
      [
        "▁Mēs",
        -8.288880724170925
      ],
      [
        "▁ziņas",
        -8.290773903233648
      ],
      [
        "U",
        -8.295797956181245
      ],
      [
        "▁iespējas",
        -8.304068700063839
      ],
      [
        "▁•",
        -8.30925412079595
      ],
      [
        "jām",
        -8.30953644762878
      ],
      [
        "▁tu",
        -8.312689879955181
      ],
      [
        "2",
        -8.314397941839779
      ],
      [
        "j",
        -8.314899636343418
      ],
      [
        "▁pasaules",
        -8.317425973984685
      ],
      [
        "▁darbības",
        -8.32093369302116
      ],
      [
        "▁mani",
        -8.3215242726517
      ],
      [
        "no",
        -8.326510415202886
      ],
      [
        "▁tiem",
        -8.329015707608162
      ],
      [
        "▁interneta",
        -8.329043989125335
      ],
      [
        "▁šis",
        -8.329388804606058
      ],
      [
        "tā",
        -8.33377813756821
      ],
      [
        "šana",
        -8.336921341719599
      ],
      [
        "ai",
        -8.33875788993243
      ],
      [
        "▁K",
        -8.339644342273841
      ],
      [
        "▁šeit",
        -8.341358927105711
      ],
      [
        "▁SIA",
        -8.342843423943584
      ],
      [
        "▁informācija",
        -8.343414241335363
      ],
      [
        "▁daļa",
        -8.343566337515826
      ],
      [
        "▁vienmēr",
        -8.343740624425077
      ],
      [
        "ir",
        -8.346610271126151
      ],
      [
        "▁8",
        -8.347321707290739
      ],
      [
        "▁dienu",
        -8.348538440262463
      ],
      [
        "h",
        -8.348739265940356
      ],
      [
        "▁numurs",
        -8.34932004286449
      ],
      [
        "▁tajā",
        -8.349722542149415
      ],
      [
        "▁vietas",
        -8.3505827245265
      ],
      [
        "im",
        -8.35092178010753
      ],
      [
        "nes",
        -8.35119962562295
      ],
      [
        "te",
        -8.352547444155789
      ],
      [
        "▁iespēju",
        -8.353996134542808
      ],
      [
        "▁Jums",
        -8.360649422850702
      ],
      [
        "▁iela",
        -8.361560406753298
      ],
      [
        "▁pats",
        -8.365741449857023
      ],
      [
        "3",
        -8.37407696029713
      ],
      [
        "▁Ko",
        -8.374569887953667
      ],
      [
        "▁noteikumi",
        -8.384319950089356
      ],
      [
        "jā",
        -8.385458152597929
      ],
      [
        "ra",
        -8.391814292994496
      ],
      [
        "▁M",
        -8.399828907118955
      ],
      [
        "na",
        -8.400662889065535
      ],
      [
        "ajām",
        -8.401736270876292
      ],
      [
        "▁15",
        -8.401934362909344
      ],
      [
        "▁12",
        -8.409793937323736
      ],
      [
        "ties",
        -8.410505590538287
      ],
      [
        "▁informācijas",
        -8.414099840042052
      ],
      [
        "▁datu",
        -8.414783857614394
      ],
      [
        "▁katru",
        -8.42505041624731
      ],
      [
        "▁»",
        -8.425186068527903
      ],
      [
        "▁gadījumā",
        -8.425595148224073
      ],
      [
        "▁piedāvā",
        -8.426567975975878
      ],
      [
        "_",
        -8.426738749108354
      ],
      [
        "▁kāda",
        -8.42838199624278
      ],
      [
        "▁sporta",
        -8.432832852867362
      ],
      [
        "▁informāciju",
        -8.434075375016342
      ],
      [
        "pa",
        -8.445958972595866
      ],
      [
        "▁jaunu",
        -8.446646327552793
      ],
      [
        "▁vairs",
        -8.44848069912159
      ],
      [
        "▁©",
        -8.448667143956165
      ],
      [
        "▁Latvija",
        -8.448915601218074
      ],
      [
        "▁spēles",
        -8.44892876081932
      ],
      [
        "▁0",
        -8.451742905904677
      ],
      [
        "▁Kas",
        -8.45192108507369
      ],
      [
        "▁visā",
        -8.455528849297574
      ],
      [
        "▁pakalpojumu",
        -8.45882950610089
      ],
      [
        "em,",
        -8.468934264041831
      ],
      [
        "▁dzīves",
        -8.470238062197424
      ],
      [
        "▁atrast",
        -8.47081452269439
      ],
      [
        "▁sevi",
        -8.471313850222241
      ],
      [
        "▁esam",
        -8.471455858603914
      ],
      [
        "er",
        -8.480528855473052
      ],
      [
        "▁laiks",
        -8.482733390207512
      ],
      [
        "▁Viņš",
        -8.486853877369962
      ],
      [
        "▁reizi",
        -8.488733677286676
      ],
      [
        "▁te",
        -8.492471710518316
      ],
      [
        "▁vienkārši",
        -8.49355870544989
      ],
      [
        "▁V",
        -8.493638319140821
      ],
      [
        "ība",
        -8.500515593286602
      ],
      [
        "ļ",
        -8.500538202921852
      ],
      [
        "▁kultūras",
        -8.500620186417327
      ],
      [
        "▁Sa",
        -8.501474489190926
      ],
      [
        "ņu",
        -8.50446122964846
      ],
      [
        "jiem",
        -8.504903035427283
      ],
      [
        "▁cilvēki",
        -8.505622230105695
      ],
      [
        "▁18",
        -8.506037897977103
      ],
      [
        "▁Kad",
        -8.508692622105064
      ],
      [
        "▁T",
        -8.508895341653202
      ],
      [
        "▁veikt",
        -8.509957284151353
      ],
      [
        "li",
        -8.511939385784018
      ],
      [
        "▁G",
        -8.512042989089926
      ],
      [
        "x",
        -8.513793232741776
      ],
      [
        "▁jeb",
        -8.516713027927057
      ],
      [
        "▁nevis",
        -8.516769543922896
      ],
      [
        "f",
        -8.517235802026955
      ],
      [
        "▁pirmo",
        -8.518881735019638
      ],
      [
        "▁aizsardzības",
        -8.525945721296894
      ],
      [
        "▁To",
        -8.526432605286825
      ],
      [
        "▁naudas",
        -8.526826690727557
      ],
      [
        "▁vismaz",
        -8.52881197595075
      ],
      [
        "▁Iz",
        -8.530338143809177
      ],
      [
        "▁dēļ",
        -8.535316859568416
      ],
      [
        "ums",
        -8.535325350426234
      ],
      [
        "▁viņam",
        -8.539386985152044
      ],
      [
        "ēja",
        -8.542925271407093
      ],
      [
        "I",
        -8.545199489882533
      ],
      [
        "▁Pie",
        -8.546158237577693
      ],
      [
        "▁mācību",
        -8.549574864344548
      ],
      [
        "▁ES",
        -8.549592647876826
      ],
      [
        "▁saskaņā",
        -8.550408915888005
      ],
      [
        "▁kuriem",
        -8.552758730708488
      ],
      [
        "▁viņiem",
        -8.552875437606406
      ],
      [
        "▁4.",
        -8.553485228695695
      ],
      [
        "ību",
        -8.554935243287014
      ],
      [
        "▁personas",
        -8.56205852298635
      ],
      [
        "▁sistēmas",
        -8.562113954685014
      ],
      [
        "▁bērniem",
        -8.563759879641633
      ],
      [
        "▁citiem",
        -8.565327095400864
      ],
      [
        "un",
        -8.573129678735334
      ],
      [
        "▁izmantojot",
        -8.575011154511088
      ],
      [
        "▁30",
        -8.580754589438557
      ],
      [
        "▁nepieciešams",
        -8.58197991511277
      ],
      [
        "▁gadus",
        -8.583798047637146
      ],
      [
        "▁citas",
        -8.583824821683306
      ],
      [
        "▁tiesību",
        -8.589047737767586
      ],
      [
        "▁jābūt",
        -8.590279094551967
      ],
      [
        "▁100",
        -8.59197412500926
      ],
      [
        "▁Arī",
        -8.59266822016099
      ],
      [
        "ina",
        -8.593500258999391
      ],
      [
        "▁attīstības",
        -8.594155601296166
      ],
      [
        "▁I",
        -8.601883255765067
      ],
      [
        "jis",
        -8.60590681324683
      ],
      [
        "▁Tev",
        -8.607162308352962
      ],
      [
        "ēt",
        -8.609751751884057
      ],
      [
        "▁zemes",
        -8.61055518038206
      ],
      [
        "le",
        -8.615263217961159
      ],
      [
        "▁noteikti",
        -8.615795933206144
      ],
      [
        "▁Tu",
        -8.616587080703813
      ],
      [
        "▁Rīga",
        -8.617521220266319
      ],
      [
        "da",
        -8.619150713951761
      ],
      [
        "▁[",
        -8.619413701197127
      ],
      [
        "▁šodien",
        -8.620956690602636
      ],
      [
        "▁9",
        -8.624474084398006
      ],
      [
        "▁vietu",
        -8.629107272677377
      ],
      [
        "▁Ie",
        -8.62960132117657
      ],
      [
        "▁labāk",
        -8.632557969325571
      ],
      [
        "▁izmanto",
        -8.636586176639279
      ],
      [
        "▁nebija",
        -8.641940600414522
      ],
      [
        "uma",
        -8.643031219782785
      ],
      [
        "▁(1)",
        -8.643056228835103
      ],
      [
        "▁viesnīcu",
        -8.646263140402063
      ],
      [
        "▁tālāk",
        -8.646634103464502
      ],
      [
        "▁bieži",
        -8.648274144605313
      ],
      [
        "▁mazāk",
        -8.649381800175536
      ],
      [
        "▁plkst.",
        -8.65082917522983
      ],
      [
        "di",
        -8.651315753363036
      ],
      [
        "▁rakstu",
        -8.652669912035474
      ],
      [
        "▁izvēlēties",
        -8.652881608209553
      ],
      [
        "▁projekta",
        -8.653629835195057
      ],
      [
        "▁atkal",
        -8.659844209329755
      ],
      [
        "4",
        -8.663637376935673
      ],
      [
        "šanās",
        -8.663886382404545
      ],
      [
        "▁Taču",
        -8.663909893191683
      ],
      [
        "▁veselības",
        -8.666578120360075
      ],
      [
        "▁tai",
        -8.667473693544732
      ],
      [
        "ga",
        -8.668193106496936
      ],
      [
        "▁projektu",
        -8.669861083027817
      ],
      [
        "▁gadiem",
        -8.67164307990415
      ],
      [
        "▁tev",
        -8.675621168669961
      ],
      [
        "▁programmas",
        -8.6814272021962
      ],
      [
        "▁Z",
        -8.68559686074881
      ],
      [
        "Šajā",
        -8.686773774336524
      ],
      [
        "▁ģimenes",
        -8.687278488702944
      ],
      [
        "▁5.",
        -8.687708811498904
      ],
      [
        "de",
        -8.687912842952294
      ],
      [
        "(",
        -8.688094409551182
      ],
      [
        "V",
        -8.68859446471228
      ],
      [
        "tas",
        -8.689354933542583
      ],
      [
        "▁notiks",
        -8.690505968784944
      ],
      [
        "re",
        -8.692182135816783
      ],
      [
        "▁liels",
        -8.692737985050485
      ],
      [
        "▁nodrošina",
        -8.69295348192346
      ],
      [
        "M",
        -8.697225753556811
      ],
      [
        "in",
        -8.698551963784807
      ],
      [
        "▁divas",
        -8.701313754362461
      ],
      [
        "ro",
        -8.702167794373832
      ],
      [
        "▁Viņa",
        -8.702422641465994
      ],
      [
        "▁pašvaldības",
        -8.707078223892841
      ],
      [
        "ks",
        -8.707089808056379
      ],
      [
        "▁saņemt",
        -8.711407108205279
      ],
      [
        "al",
        -8.712028435114743
      ],
      [
        "▁kam",
        -8.712356813402183
      ],
      [
        "▁iepriekš",
        -8.712925652083655
      ],
      [
        "▁ielā",
        -8.713663472792328
      ],
      [
        "▁Tomēr",
        -8.713726603022524
      ],
      [
        "iem,",
        -8.716242433945354
      ],
      [
        "▁dažādu",
        -8.718959189776484
      ],
      [
        "▁sev",
        -8.721448273355477
      ],
      [
        "▁Līdz",
        -8.721504252055112
      ],
      [
        "D",
        -8.721805146071897
      ],
      [
        "▁caur",
        -8.722336591072306
      ],
      [
        "vi",
        -8.726026198320291
      ],
      [
        "▁tādu",
        -8.726045282329423
      ],
      [
        "▁vieta",
        -8.727652280972084
      ],
      [
        "▁mākslas",
        -8.728205117289452
      ],
      [
        "▁dabas",
        -8.73330620924644
      ],
      [
        "▁tos",
        -8.734242834489205
      ],
      [
        "▁saviem",
        -8.734769054780955
      ],
      [
        "▁kādā",
        -8.735118418597597
      ],
      [
        "▁sava",
        -8.743262440270634
      ],
      [
        "▁centrs",
        -8.748342758413491
      ],
      [
        "jas",
        -8.748994746789784
      ],
      [
        "▁11",
        -8.749035100926854
      ],
      [
        "▁000",
        -8.749542450561101
      ],
      [
        "▁F",
        -8.74999552837825
      ],
      [
        "▁video",
        -8.750443635379163
      ],
      [
        "▁atbalsta",
        -8.75239650035147
      ],
      [
        "▁Re",
        -8.752412389477367
      ],
      [
        "▁Šis",
        -8.75843834571953
      ],
      [
        "▁dienā",
        -8.75895463063977
      ],
      [
        "▁+",
        -8.761516636304915
      ],
      [
        "īgi",
        -8.763093479620327
      ],
      [
        "▁zem",
        -8.763128137214375
      ],
      [
        "▁šim",
        -8.766304697035597
      ],
      [
        "▁19",
        -8.769490422040596
      ],
      [
        "▁finanšu",
        -8.770519113555451
      ],
      [
        "iz",
        -8.7722290484117
      ],
      [
        "▁pašu",
        -8.772296497025899
      ],
      [
        "▁skaits",
        -8.772699612588113
      ],
      [
        "5",
        -8.77379137016043
      ],
      [
        "▁viesnīcas",
        -8.775439680937
      ],
      [
        "▁bijis",
        -8.776288613627742
      ],
      [
        "la",
        -8.777466963006184
      ],
      [
        "▁valodas",
        -8.77992319406999
      ],
      [
        "▁vispār",
        -8.779993931713877
      ],
      [
        "▁16",
        -8.782626624023692
      ],
      [
        "▁iegūt",
        -8.785615926525455
      ],
      [
        "▁vērā",
        -8.785960478403698
      ],
      [
        "jusi",
        -8.786083101739528
      ],
      [
        "usi",
        -8.786098047888181
      ],
      [
        "▁visus",
        -8.78624467077001
      ],
      [
        "▁ASV",
        -8.786899645417805
      ],
      [
        "▁R",
        -8.788234039872872
      ],
      [
        "▁palīdz",
        -8.788886977947545
      ],
      [
        "▁mērķis",
        -8.788926465403044
      ],
      [
        "▁pasaulē",
        -8.789753235310876
      ],
      [
        "▁6.",
        -8.789781707968714
      ],
      [
        "▁Ap",
        -8.791585807387007
      ],
      [
        "on",
        -8.798276499412914
      ],
      [
        "ed",
        -8.798595859221987
      ],
      [
        "sim",
        -8.804152178560804
      ],
      [
        "em.",
        -8.808160251884534
      ],
      [
        "B",
        -8.808228769004184
      ],
      [
        "ki",
        -8.808902674029827
      ],
      [
        "▁centra",
        -8.809821762201242
      ],
      [
        "▁šobrīd",
        -8.809991696966335
      ],
      [
        "oties",
        -8.81070927123631
      ],
      [
        "uši",
        -8.811831462658581
      ],
      [
        "jos",
        -8.813844673062615
      ],
      [
        "▁lasīt",
        -8.81481956954858
      ],
      [
        "ci",
        -8.815215194141384
      ],
      [
        "▁iedzīvotāju",
        -8.816681008541321
      ],
      [
        "­",
        -8.816865178654236
      ],
      [
        "▁šādu",
        -8.81849618437898
      ],
      [
        "▁tāpat",
        -8.828467205574166
      ],
      [
        "\".",
        -8.828546862585068
      ],
      [
        "▁14",
        -8.828820612940966
      ],
      [
        "▁viegli",
        -8.828920152194925
      ],
      [
        "T",
        -8.829861520240083
      ],
      [
        "▁skolas",
        -8.8316226730105
      ],
      [
        "nu",
        -8.832864328171198
      ],
      [
        "va",
        -8.835276177652348
      ],
      [
        "▁nedaudz",
        -8.835354623529366
      ],
      [
        "▁lietot",
        -8.836827736528047
      ],
      [
        "▁cenu",
        -8.83846514676602
      ],
      [
        "▁2018",
        -8.83923939510461
      ],
      [
        "L",
        -8.839839091210205
      ],
      [
        "▁ļauj",
        -8.842823573131252
      ],
      [
        "▁drošības",
        -8.842825351911022
      ],
      [
        "▁Visas",
        -8.84727349193858
      ],
      [
        "▁vārds",
        -8.847729976168416
      ],
      [
        "▁50",
        -8.849087848571106
      ],
      [
        "lo",
        -8.849848256190834
      ],
      [
        "▁labu",
        -8.850307042724646
      ],
      [
        "▁liela",
        -8.852403700339863
      ],
      [
        "▁8.",
        -8.852957307243829
      ],
      [
        "▁maz",
        -8.853327644067253
      ],
      [
        "▁veidā",
        -8.856241650290102
      ],
      [
        "▁produktu",
        -8.85667663396508
      ],
      [
        "▁daļas",
        -8.856954737057215
      ],
      [
        "▁Tāpat",
        -8.858555921461372
      ],
      [
        "āja",
        -8.85959415018531
      ],
      [
        "▁grupas",
        -8.86042056899618
      ],
      [
        "īs",
        -8.861347680394811
      ],
      [
        "P",
        -8.864151721910574
      ],
      [
        "▁gandrīz",
        -8.865777289013064
      ],
      [
        "▁Jo",
        -8.867656758154748
      ],
      [
        "▁O",
        -8.868708469373356
      ],
      [
        "▁sabiedrības",
        -8.869230812816852
      ],
      [
        "▁varbūt",
        -8.869398660445992
      ],
      [
        "ēm",
        -8.871059437811798
      ],
      [
        "▁parasti",
        -8.871267384127208
      ],
      [
        "▁neko",
        -8.871439215130613
      ],
      [
        "▁cilvēka",
        -8.871834078600463
      ],
      [
        "▁Mūsu",
        -8.87294399361042
      ],
      [
        "▁:)",
        -8.875483828481663
      ],
      [
        "ba",
        -8.876339811833855
      ],
      [
        "▁reizes",
        -8.877180132904286
      ],
      [
        "▁cilvēks",
        -8.87769911329962
      ],
      [
        "▁daļu",
        -8.879110385123816
      ],
      [
        "▁citi",
        -8.87966994555302
      ],
      [
        "▁tiešām",
        -8.880338789392336
      ],
      [
        "▁pirmajā",
        -8.886591314204512
      ],
      [
        "▁ceļu",
        -8.886936196015409
      ],
      [
        "▁Nr.",
        -8.88900754811127
      ],
      [
        "▁13",
        -8.889060700832882
      ],
      [
        "▁Savukārt",
        -8.88929953800769
      ],
      [
        "▁uzņēmumu",
        -8.88961692434303
      ],
      [
        "▁ietvaros",
        -8.890562262044014
      ],
      [
        "▁Krievijas",
        -8.891390527611804
      ],
      [
        "▁esat",
        -8.89159508453442
      ],
      [
        "▁*",
        -8.893662897798858
      ],
      [
        "▁veic",
        -8.894610333572686
      ],
      [
        "▁N",
        -8.895455264948529
      ],
      [
        "▁komentāru",
        -8.89788260696583
      ],
      [
        "▁Darba",
        -8.899732848366199
      ],
      [
        "▁ādas",
        -8.905511263719617
      ],
      [
        "▁Rīgā",
        -8.906586942535544
      ],
      [
        "▁7.",
        -8.913428904486874
      ],
      [
        "ri",
        -8.913824617830265
      ],
      [
        "▁g",
        -8.91522708366201
      ],
      [
        "▁cilvēkiem",
        -8.916453788148234
      ],
      [
        "umu",
        -8.916935785612432
      ],
      [
        "▁ātri",
        -8.91750627440668
      ],
      [
        "▁veida",
        -8.917718004246789
      ],
      [
        "lu",
        -8.918465351248226
      ],
      [
        "6",
        -8.918518283087192
      ],
      [
        "▁nodokļu",
        -8.919196981272428
      ],
      [
        "▁katra",
        -8.920019874640246
      ],
      [
        "▁lielu",
        -8.920471471561012
      ],
      [
        "žu",
        -8.92246841822396
      ],
      [
        "an",
        -8.923312619589382
      ],
      [
        "▁25",
        -8.923948820497586
      ],
      [
        "ša",
        -8.924171616024205
      ],
      [
        "\",",
        -8.925270047208642
      ],
      [
        "▁vienā",
        -8.925800657783977
      ],
      [
        "▁uzņēmuma",
        -8.926087782606574
      ],
      [
        "lē",
        -8.92624829600715
      ],
      [
        "'",
        -8.927553043766952
      ],
      [
        "▁cena",
        -8.932490706347814
      ],
      [
        "▁de",
        -8.93281003459728
      ],
      [
        "▁kāpēc",
        -8.933026618290523
      ],
      [
        "▁sex",
        -8.933140293942497
      ],
      [
        "▁At",
        -8.933729036379113
      ],
      [
        "▁bezmaksas",
        -8.93583637903691
      ],
      [
        "C",
        -8.936842018685319
      ],
      [
        "▁mūs",
        -8.937051466944997
      ],
      [
        "▁Vēl",
        -8.93893244288318
      ],
      [
        "▁Izglītības",
        -8.939742695520179
      ],
      [
        "▁mūzikas",
        -8.939814897422089
      ],
      [
        "ž",
        -8.942778852490491
      ],
      [
        "▁Nav",
        -8.942890961084672
      ],
      [
        "G",
        -8.943621618108121
      ],
      [
        "▁EUR",
        -8.945694703402836
      ],
      [
        "āji",
        -8.946921411862814
      ],
      [
        "ve",
        -8.947149663645977
      ],
      [
        "▁tāda",
        -8.947850013736565
      ],
      [
        "▁tirgus",
        -8.948213983084301
      ],
      [
        "▁politika",
        -8.949700482346094
      ],
      [
        "me",
        -8.950933280113073
      ],
      [
        "dz",
        -8.951533430849945
      ],
      [
        "▁aicina",
        -8.951598547049256
      ],
      [
        "▁Tad",
        -8.951695461612509
      ],
      [
        "7",
        -8.953713054165048
      ],
      [
        "▁budžeta",
        -8.953862940204457
      ],
      [
        "en",
        -8.955889662994474
      ],
      [
        "▁jauna",
        -8.956401137960217
      ],
      [
        "▁esi",
        -8.95669840039854
      ],
      [
        "▁priekš",
        -8.957150296375076
      ],
      [
        "▁tām",
        -8.959894697291219
      ],
      [
        "ū",
        -8.960713990619961
      ],
      [
        "▁veido",
        -8.960736341476949
      ],
      [
        "▁Tāpēc",
        -8.961717413945468
      ],
      [
        "▁numuru",
        -8.962767395283775
      ],
      [
        "▁šogad",
        -8.967162743999845
      ],
      [
        "it",
        -8.967968338433707
      ],
      [
        "ēju",
        -8.96845144718191
      ],
      [
        "▁viņas",
        -8.96938783521733
      ],
      [
        "ņ",
        -8.970214202405913
      ],
      [
        "▁Lasīt",
        -8.970903157396624
      ],
      [
        "▁tā,",
        -8.971166381865533
      ],
      [
        "▁zinātnes",
        -8.971919307960393
      ],
      [
        "▁Kur",
        -8.973731035129433
      ],
      [
        "▁savus",
        -8.973869925801825
      ],
      [
        "▁nekad",
        -8.974934988468238
      ],
      [
        "▁tikt",
        -8.976294690261934
      ],
      [
        "▁strādā",
        -8.978788016139172
      ],
      [
        "du",
        -8.97899767145179
      ],
      [
        "▁Nu",
        -8.982404649592734
      ],
      [
        "▁joprojām",
        -8.982733959721578
      ],
      [
        "▁Jau",
        -8.98298548747929
      ],
      [
        "▁notika",
        -8.98517708810883
      ],
      [
        "▁darbs",
        -8.985232584130728
      ],
      [
        "lā",
        -8.990367390448462
      ],
      [
        "▁kādas",
        -8.991391026626767
      ],
      [
        "zi",
        -8.992448826798698
      ],
      [
        "▁kvalitātes",
        -8.993110159569493
      ],
      [
        "8",
        -8.993219103327313
      ],
      [
        "▁Dieva",
        -8.994039401152687
      ],
      [
        "▁lietošanas",
        -8.994754546659017
      ],
      [
        "▁sniedz",
        -8.995654864237697
      ],
      [
        "juši",
        -8.996202344327427
      ],
      [
        "▁tādēļ",
        -8.99741933327239
      ],
      [
        "▁diena",
        -8.997709094826908
      ],
      [
        "▁kļūst",
        -8.997896891322863
      ],
      [
        "tur",
        -8.998318761118671
      ],
      [
        "▁p",
        -8.998764829292984
      ],
      [
        "▁jautājumu",
        -9.0019710673273
      ],
      [
        "der",
        -9.002464624779055
      ],
      [
        "▁pirmā",
        -9.002990027203257
      ],
      [
        "gu",
        -9.00506645641294
      ],
      [
        "▁jauniešu",
        -9.007277754787278
      ],
      [
        "īgs",
        -9.009110426278918
      ],
      [
        "▁2018.",
        -9.00924034117962
      ],
      [
        "▁darbinieku",
        -9.010407619176622
      ],
      [
        "▁pilnīgi",
        -9.01200926437494
      ],
      [
        "▁šā",
        -9.012040355443958
      ],
      [
        "Ā",
        -9.012983944433376
      ],
      [
        "ēs",
        -9.01307344835837
      ],
      [
        "▁darbojas",
        -9.013599663537839
      ],
      [
        "▁Ministru",
        -9.013636500592465
      ],
      [
        "▁paši",
        -9.016323962687432
      ],
      [
        "▁labot",
        -9.019325191065668
      ],
      [
        "ing",
        -9.02147149746536
      ],
      [
        "▁Pār",
        -9.022787556517068
      ],
      [
        "▁sāk",
        -9.023976602944222
      ],
      [
        "▁nebūs",
        -9.024424372104743
      ],
      [
        "▁Skatīt",
        -9.026410850597669
      ],
      [
        "▁vēlas",
        -9.026438202499397
      ],
      [
        "▁pārāk",
        -9.027533408746596
      ],
      [
        "ter",
        -9.027679799676783
      ],
      [
        "0",
        -9.028325912676156
      ],
      [
        "▁esot",
        -9.028390785585978
      ],
      [
        "ēr",
        -9.030595038036592
      ],
      [
        "▁W",
        -9.03251209271361
      ],
      [
        "vē",
        -9.032943853262863
      ],
      [
        "▁cenas",
        -9.035186778018828
      ],
      [
        "tes",
        -9.038001343189887
      ],
      [
        "▁km",
        -9.03836817282788
      ],
      [
        "▁iestādes",
        -9.039781323632226
      ],
      [
        "us,",
        -9.040804371458911
      ],
      [
        "▁sen",
        -9.041026156233109
      ],
      [
        "▁varēs",
        -9.041151589309623
      ],
      [
        "▁tautas",
        -9.041875899895935
      ],
      [
        "▁tēmu",
        -9.04227863775331
      ],
      [
        "▁sadaļu",
        -9.043154430565718
      ],
      [
        "▁kopš",
        -9.043368366492622
      ],
      [
        "▁īpašuma",
        -9.043931309988315
      ],
      [
        "▁darīt",
        -9.04489144105727
      ],
      [
        "▁Baltijas",
        -9.046883219659943
      ],
      [
        "▁atbilstoši",
        -9.047326299700991
      ],
      [
        "et",
        -9.04836992058479
      ],
      [
        "▁gaisa",
        -9.048847193945065
      ],
      [
        "▁Visi",
        -9.0492536017807
      ],
      [
        "nieku",
        -9.049490527248691
      ],
      [
        "▁U",
        -9.051126200875
      ],
      [
        "▁tāds",
        -9.053092710584837
      ],
      [
        "ināt",
        -9.054987392856361
      ],
      [
        "▁dzīvo",
        -9.056120127970694
      ],
      [
        "ņi",
        -9.056710409001816
      ],
      [
        "▁vēlāk",
        -9.057725392838265
      ],
      [
        "▁naktsmītnes",
        -9.057855767749633
      ],
      [
        "▁Saeimas",
        -9.057977587560234
      ],
      [
        "▁nedēļas",
        -9.058202901508453
      ],
      [
        "▁laikam",
        -9.058395004416154
      ],
      [
        "▁preču",
        -9.059065625604834
      ],
      [
        "▁Lietošana",
        -9.060485193588532
      ],
      [
        "▁9.",
        -9.0633908238723
      ],
      [
        "▁>",
        -9.063399818471133
      ],
      [
        "▁virs",
        -9.063445920616852
      ],
      [
        "▁40",
        -9.064827445419777
      ],
      [
        "iem.",
        -9.067511543155497
      ],
      [
        "▁17",
        -9.068970203184033
      ],
      [
        "jiet",
        -9.07003131951758
      ],
      [
        "▁H",
        -9.072222322365425
      ],
      [
        "▁vadītāja",
        -9.075306465001525
      ],
      [
        "▁pakalpojumi",
        -9.076587406411205
      ],
      [
        "▁iet",
        -9.077261257333003
      ],
      [
        "tē",
        -9.079021813809677
      ],
      [
        "▁b",
        -9.079121204531283
      ],
      [
        "w",
        -9.079239333779036
      ],
      [
        "▁vajag",
        -9.079467953430806
      ],
      [
        "30",
        -9.07985398027727
      ],
      [
        "▁k",
        -9.08039219597113
      ],
      [
        "▁pāris",
        -9.081979074562026
      ],
      [
        "▁pilsētā",
        -9.08495072034233
      ],
      [
        "▁Vairāk",
        -9.085055772230291
      ],
      [
        "▁lietas",
        -9.085289732807398
      ],
      [
        "▁visa",
        -9.085676095960402
      ],
      [
        "▁papildu",
        -9.085851027028209
      ],
      [
        "▁re",
        -9.085975642898571
      ],
      [
        "▁it",
        -9.086548168535423
      ],
      [
        "▁piedalīties",
        -9.087427829846275
      ],
      [
        "▁divi",
        -9.087434040896648
      ],
      [
        "▁kino",
        -9.088160300410788
      ],
      [
