{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.6696008793537978
      ],
      [
        ",",
        -3.6058623362285243
      ],
      [
        ".",
        -4.237042052216253
      ],
      [
        "▁және",
        -4.75885035833392
      ],
      [
        "»",
        -5.043359001497937
      ],
      [
        "▁-",
        -5.354007230658693
      ],
      [
        "▁мен",
        -5.355544622922759
      ],
      [
        "▁–",
        -5.363950071681495
      ],
      [
        ":",
        -5.486594583478878
      ],
      [
        "н",
        -5.571269203524908
      ],
      [
        "ның",
        -5.640365681609479
      ],
      [
        "мен",
        -5.683449811959228
      ],
      [
        "-",
        -5.690727349527602
      ],
      [
        "ға",
        -5.6989876010236
      ],
      [
        "▁Қазақстан",
        -5.759814468147855
      ],
      [
        "▁бойынша",
        -5.841942093190472
      ],
      [
        ")",
        -5.843108076165128
      ],
      [
        "▁үшін",
        -5.88990323198705
      ],
      [
        "▁туралы",
        -5.949982289605318
      ],
      [
        "▁«",
        -5.979823708638673
      ],
      [
        "▁деп",
        -6.055449152655294
      ],
      [
        "да",
        -6.139652036988988
      ],
      [
        "ды",
        -6.18947583994095
      ],
      [
        "ы",
        -6.2259963448737
      ],
      [
        "ге",
        -6.244639827432426
      ],
      [
        "▁(",
        -6.246897451019329
      ],
      [
        "▁да",
        -6.328305579654902
      ],
      [
        "▁бір",
        -6.349617540367051
      ],
      [
        "дың",
        -6.37051783224638
      ],
      [
        "▁—",
        -6.389208065833001
      ],
      [
        "нің",
        -6.412020021585278
      ],
      [
        "▁Бұл",
        -6.4613290331076225
      ],
      [
        "▁мемлекеттік",
        -6.492422550155048
      ],
      [
        "\"",
        -6.505741015637842
      ],
      [
        "▁жұмыс",
        -6.525100495860562
      ],
      [
        "▁де",
        -6.535698075955759
      ],
      [
        ";",
        -6.538061252975886
      ],
      [
        "ді",
        -6.557402056649726
      ],
      [
        "а",
        -6.578421476163264
      ],
      [
        "▁болып",
        -6.595482066433977
      ],
      [
        "і",
        -6.602985261307113
      ],
      [
        "лық",
        -6.614946579073848
      ],
      [
        "тың",
        -6.637690242712946
      ],
      [
        "▁жылы",
        -6.649233942248458
      ],
      [
        "қа",
        -6.6750061403598675
      ],
      [
        "▁бұл",
        -6.684538046417336
      ],
      [
        "▁білім",
        -6.694857357280334
      ],
      [
        "дан",
        -6.740538469966383
      ],
      [
        "дің",
        -6.744040613269874
      ],
      [
        "▁деген",
        -6.756190499608367
      ],
      [
        "▁жаңа",
        -6.760597151897272
      ],
      [
        "▁өз",
        -6.763509812933782
      ],
      [
        "де",
        -6.7692341996264425
      ],
      [
        "ын",
        -6.775942050804101
      ],
      [
        "м",
        -6.800359291216315
      ],
      [
        "▁арналған",
        -6.818749935146206
      ],
      [
        "▁1",
        -6.8394443387865085
      ],
      [
        "▁оның",
        -6.856337779446248
      ],
      [
        "...",
        -6.871609813206138
      ],
      [
        "▁бар",
        -6.871938491167533
      ],
      [
        "▁осы",
        -6.8759811878881845
      ],
      [
        "▁адам",
        -6.899611684901204
      ],
      [
        "ты",
        -6.929795123063862
      ],
      [
        "▁арқылы",
        -6.934848718383799
      ],
      [
        "▁беру",
        -6.936391028053073
      ],
      [
        "ке",
        -6.937167037238373
      ],
      [
        "на",
        -6.949238099147863
      ],
      [
        "▁жыл",
        -6.975368883028342
      ],
      [
        "к",
        -6.979241303105967
      ],
      [
        "дағы",
        -6.98534429539634
      ],
      [
        "тің",
        -6.990185436060081
      ],
      [
        "п",
        -7.025669552205711
      ],
      [
        "▁_",
        -7.026628472603708
      ],
      [
        "▁болады.",
        -7.037877567377723
      ],
      [
        "▁дейін",
        -7.051234987729206
      ],
      [
        "▁күні",
        -7.051483293413515
      ],
      [
        "у",
        -7.059982142291551
      ],
      [
        "▁қызмет",
        -7.069791725441755
      ],
      [
        "▁ол",
        -7.0741797029987925
      ],
      [
        "▁Республикасының",
        -7.084328517269073
      ],
      [
        "▁немесе",
        -7.0872320564531215
      ],
      [
        "?",
        -7.099634059997943
      ],
      [
        "!",
        -7.099804364021331
      ],
      [
        "▁2",
        -7.113231245162259
      ],
      [
        "▁әлеуметтік",
        -7.12624370627573
      ],
      [
        "нан",
        -7.131450387727904
      ],
      [
        "▁жылғы",
        -7.143336845026358
      ],
      [
        "▁қазақ",
        -7.1597010864739765
      ],
      [
        "▁екі",
        -7.164716637224844
      ],
      [
        "ына",
        -7.1771789584590024
      ],
      [
        "▁алу",
        -7.177590569528181
      ],
      [
        "р",
        -7.191414834113726
      ],
      [
        "▁ҚР",
        -7.1931080724334375
      ],
      [
        "▁3",
        -7.194382101122258
      ],
      [
        "▁\"",
        -7.199583584555663
      ],
      [
        "▁жылдың",
        -7.205643949380601
      ],
      [
        "▁оқу",
        -7.213940752729583
      ],
      [
        "ін",
        -7.217000872651585
      ],
      [
        "пен",
        -7.2341497978602085
      ],
      [
        "▁басқа",
        -7.241135798123555
      ],
      [
        "▁ең",
        -7.254390339808047
      ],
      [
        "ң",
        -7.256498082504681
      ],
      [
        "▁Ол",
        -7.263140112439954
      ],
      [
        "т",
        -7.275008260279442
      ],
      [
        "с",
        -7.280816687344821
      ],
      [
        "▁барлық",
        -7.282171910981695
      ],
      [
        "ғы",
        -7.297088968265369
      ],
      [
        "▁Осы",
        -7.298138992047683
      ],
      [
        "та",
        -7.303163146713285
      ],
      [
        "▁ғана",
        -7.307181407901421
      ],
      [
        "ті",
        -7.3167890735061665
      ],
      [
        "▁пен",
        -7.3215216476789795
      ],
      [
        "ны",
        -7.325666497891529
      ],
      [
        "▁Ал",
        -7.329791018876838
      ],
      [
        "▁Республикасы",
        -7.341460185520459
      ],
      [
        "ден",
        -7.341828201696419
      ],
      [
        "▁5",
        -7.345117497654918
      ],
      [
        "▁Қазақ",
        -7.347963138671858
      ],
      [
        "»,",
        -7.349986823761588
      ],
      [
        "▁жүзеге",
        -7.368421844565729
      ],
      [
        "▁болған",
        -7.371592845620288
      ],
      [
        "▁ішінде",
        -7.378503065588651
      ],
      [
        "▁жеке",
        -7.380106148314232
      ],
      [
        "▁бас",
        -7.385756559424056
      ],
      [
        "лар",
        -7.38594424267259
      ],
      [
        "не",
        -7.392250321148383
      ],
      [
        "▁4",
        -7.3982917278240805
      ],
      [
        "▁көп",
        -7.409657644258889
      ],
      [
        "▁мың",
        -7.417356807804641
      ],
      [
        "▁бар.",
        -7.432827680361944
      ],
      [
        "▁Алматы",
        -7.438028258393148
      ],
      [
        "▁кейін",
        -7.443340374255104
      ],
      [
        "­",
        -7.446362903930343
      ],
      [
        "▁облысы",
        -7.44987339734633
      ],
      [
        "▁жоғары",
        -7.457822015651068
      ],
      [
        "е",
        -7.469372968349743
      ],
      [
        "▁жатқан",
        -7.470766286451184
      ],
      [
        "▁байланысты",
        -7.476070146694209
      ],
      [
        "сы",
        -7.488947262821609
      ],
      [
        "▁Мемлекеттік",
        -7.4929647671600925
      ],
      [
        "▁2018",
        -7.4940612931096755
      ],
      [
        "▁жалпы",
        -7.497033774962137
      ],
      [
        "▁өткен",
        -7.515769895082176
      ],
      [
        "▁басшысы",
        -7.516137598299959
      ],
      [
        "▁болды.",
        -7.530443421201857
      ],
      [
        "”",
        -7.545439874303256
      ],
      [
        "▁не",
        -7.547590369224736
      ],
      [
        "▁қарсы",
        -7.551341587101039
      ],
      [
        "▁10",
        -7.563973158635099
      ],
      [
        "▁орта",
        -7.568554962341842
      ],
      [
        "▁ақпарат",
        -7.570526597060628
      ],
      [
        "▁атындағы",
        -7.573950517627917
      ],
      [
        "▁негізгі",
        -7.574627058666904
      ],
      [
        "қ",
        -7.578107544630669
      ],
      [
        "▁қамтамасыз",
        -7.57820915647604
      ],
      [
        "▁жер",
        -7.581050685280939
      ],
      [
        "▁сол",
        -7.583645137057518
      ],
      [
        "▁қол",
        -7.583685434299905
      ],
      [
        "▁қатысты",
        -7.593375984524059
      ],
      [
        "▁оны",
        -7.602553016795492
      ],
      [
        "▁ұлттық",
        -7.607854959861509
      ],
      [
        "▁жаңалықтар",
        -7.609153424502013
      ],
      [
        "▁жол",
        -7.611506298431912
      ],
      [
        "нен",
        -7.61250710413923
      ],
      [
        "▁жақсы",
        -7.612650643421228
      ],
      [
        "▁/",
        -7.613821809400866
      ],
      [
        "▁Астана",
        -7.618353398311131
      ],
      [
        "тар",
        -7.623032226706538
      ],
      [
        "▁2017",
        -7.627009081288259
      ],
      [
        "▁сәйкес",
        -7.62904665156862
      ],
      [
        "▁олардың",
        -7.631844450186289
      ],
      [
        "л",
        -7.6367374337817555
      ],
      [
        "▁келген",
        -7.642426002324219
      ],
      [
        "▁атты",
        -7.645957243578618
      ],
      [
        "▁жөніндегі",
        -7.6462924456791495
      ],
      [
        "▁керек.",
        -7.648098958123482
      ],
      [
        "▁20",
        -7.653351342999649
      ],
      [
        "▁халықаралық",
        -7.6561579967263516
      ],
      [
        "▁облыстық",
        -7.661875876513415
      ],
      [
        "▁қалай",
        -7.663491002699056
      ],
      [
        "▁үй",
        -7.675162282177073
      ],
      [
        "▁ретінде",
        -7.678286408626761
      ],
      [
        "іне",
        -7.682320297262066
      ],
      [
        "▁6",
        -7.686934874203651
      ],
      [
        "▁“",
        -7.690164942827153
      ],
      [
        "тан",
        -7.696004102542265
      ],
      [
        "▁отыр.",
        -7.7049031846029745
      ],
      [
        "/",
        -7.713022832364576
      ],
      [
        "▁бет",
        -7.71394441897843
      ],
      [
        "тер",
        -7.7141283228776185
      ],
      [
        "▁өтті.",
        -7.717905358982769
      ],
      [
        "й",
        -7.721364390248581
      ],
      [
        "▁теңге",
        -7.721420120428526
      ],
      [
        "▁іске",
        -7.7240408462112224
      ],
      [
        "▁күн",
        -7.726759513050565
      ],
      [
        "▁рет",
        -7.728699980471729
      ],
      [
        "▁бастап",
        -7.729373702400352
      ],
      [
        "▁No",
        -7.730543791868481
      ],
      [
        "▁ал",
        -7.734100358180326
      ],
      [
        "▁қандай",
        -7.735504553665043
      ],
      [
        "▁әрі",
        -7.7379068970502
      ],
      [
        "▁емес",
        -7.748413716348237
      ],
      [
        "▁арасында",
        -7.750118362949328
      ],
      [
        "дегі",
        -7.752355421929819
      ],
      [
        "те",
        -7.75482223519208
      ],
      [
        "▁үлкен",
        -7.758289087529526
      ],
      [
        "▁әр",
        -7.759082648945968
      ],
      [
        "▁соңғы",
        -7.760719479593819
      ],
      [
        "▁8",
        -7.761381351173787
      ],
      [
        "и",
        -7.767244094998846
      ],
      [
        "▁ел",
        -7.770242528969854
      ],
      [
        "▁жас",
        -7.771844935643223
      ],
      [
        "▁өте",
        -7.771950529904615
      ],
      [
        "▁деді",
        -7.774695394030541
      ],
      [
        "▁7",
        -7.778249117385219
      ],
      [
        "▁түрде",
        -7.780567279572956
      ],
      [
        "▁көрсету",
        -7.7880881950006025
      ],
      [
        "▁хабарлайды",
        -7.791293392387425
      ],
      [
        "▁облысының",
        -7.793527788771502
      ],
      [
        "▁ғылыми",
        -7.796174271809651
      ],
      [
        "▁барысында",
        -7.807304853195163
      ],
      [
        "▁кезде",
        -7.808842188244441
      ],
      [
        "▁бала",
        -7.809311652442792
      ],
      [
        "ының",
        -7.811521705318324
      ],
      [
        "▁Оның",
        -7.811766210480947
      ],
      [
        "▁кезінде",
        -7.814970673690269
      ],
      [
        "▁түрлі",
        -7.816068278729686
      ],
      [
        "▁Қазақстанның",
        -7.81642512463376
      ],
      [
        "лік",
        -7.819994606440533
      ],
      [
        "▁алып",
        -7.822052835910027
      ],
      [
        "інің",
        -7.82602414940547
      ],
      [
        "▁қорғау",
        -7.826695076978757
      ],
      [
        "▁өмір",
        -7.827265300964456
      ],
      [
        "▁еңбек",
        -7.83437300515441
      ],
      [
        "▁А",
        -7.836064666890861
      ],
      [
        "лы",
        -7.837985179533419
      ],
      [
        "▁Ұлттық",
        -7.838745413836145
      ],
      [
        "дар",
        -7.842581794839596
      ],
      [
        "▁біздің",
        -7.847187717667618
      ],
      [
        "▁бірінші",
        -7.847469137732945
      ],
      [
        "▁сатып",
        -7.848280665255318
      ],
      [
        "▁үш",
        -7.851871470344012
      ],
      [
        "▁қаласы",
        -7.856494215658749
      ],
      [
        "▁Жаңа",
        -7.872523272614986
      ],
      [
        "▁жауап",
        -7.872690901594993
      ],
      [
        "▁1.",
        -7.880079889965158
      ],
      [
        "▁сөз",
        -7.883091433535249
      ],
      [
        "▁ауданы",
        -7.883256065954885
      ],
      [
        "▁болуы",
        -7.8835786989309575
      ],
      [
        "▁алған",
        -7.883895456562904
      ],
      [
        "▁тек",
        -7.886215924402309
      ],
      [
        "▁сақтау",
        -7.886389592785754
      ],
      [
        "▁қайта",
        -7.888788097517846
      ],
      [
        "д",
        -7.900416541745281
      ],
      [
        "▁су",
        -7.901718161384574
      ],
      [
        "▁алады.",
        -7.902495358324201
      ],
      [
        "▁қала",
        -7.902545604820556
      ],
      [
        "▁дамыту",
        -7.9043603201956625
      ],
      [
        "▁Сонымен",
        -7.904917627277447
      ],
      [
        "▁С",
        -7.906415807573275
      ],
      [
        "ында",
        -7.910330374918258
      ],
      [
        "▁атап",
        -7.926656610219606
      ],
      [
        "▁емес,",
        -7.926665076000173
      ],
      [
        "▁дейді",
        -7.93301940248446
      ],
      [
        "▁ету",
        -7.933948615704722
      ],
      [
        "о",
        -7.938293334185268
      ],
      [
        "▁арнайы",
        -7.944025557901201
      ],
      [
        "▁саны",
        -7.9460191267185305
      ],
      [
        "▁мектеп",
        -7.946204986705245
      ],
      [
        "▁аясында",
        -7.9468565208477475
      ],
      [
        "▁біз",
        -7.947590987452001
      ],
      [
        "i",
        -7.953414823208332
      ],
      [
        "▁тілі",
        -7.955006018484063
      ],
      [
        "▁бірі",
        -7.966290194144605
      ],
      [
        "▁15",
        -7.966456191841491
      ],
      [
        "тық",
        -7.969868292907089
      ],
      [
        "▁отырып,",
        -7.970942776320566
      ],
      [
        "ша",
        -7.971209777770422
      ],
      [
        "ма",
        -7.971385874756802
      ],
      [
        "тік",
        -7.972928513434223
      ],
      [
        "▁әкімі",
        -7.9759190498875405
      ],
      [
        "лер",
        -7.9898136549900425
      ],
      [
        "▁9",
        -7.99314085897848
      ],
      [
        "▁спорт",
        -7.993793930245502
      ],
      [
        "▁ресми",
        -7.9948555158032075
      ],
      [
        "▁жоқ",
        -8.000521026216903
      ],
      [
        "▁қаласының",
        -8.002192835806026
      ],
      [
        "ов",
        -8.004152038893638
      ],
      [
        "▁балалар",
        -8.012152897336781
      ],
      [
        "▁аудандық",
        -8.012229987408272
      ],
      [
        "▁еді.",
        -8.014877486055884
      ],
      [
        "▁екенін",
        -8.015210310052836
      ],
      [
        "▁болса,",
        -8.015834361239722
      ],
      [
        "▁келеді.",
        -8.01711278957104
      ],
      [
        "▁жоқ.",
        -8.018951078872536
      ],
      [
        "▁орын",
        -8.020129714166039
      ],
      [
        "▁сынып",
        -8.020572488498285
      ],
      [
        "▁Мемлекет",
        -8.027452540200711
      ],
      [
        "гі",
        -8.028298844269996
      ],
      [
        "▁уақытта",
        -8.031039855483321
      ],
      [
        "▁керек",
        -8.031446315301045
      ],
      [
        ".kz",
        -8.031990159478335
      ],
      [
        "▁сондай-ақ",
        -8.03240428536491
      ],
      [
        "▁сабақ",
        -8.035268246881593
      ],
      [
        "▁2.",
        -8.03616092560958
      ],
      [
        "▁экономикалық",
        -8.038052784107121
      ],
      [
        "▁өзінің",
        -8.038346571601794
      ],
      [
        "дер",
        -8.039953222754825
      ],
      [
        "▁2016",
        -8.044449824081903
      ],
      [
        "▁12",
        -8.04591473389773
      ],
      [
        "▁бірге",
        -8.04761669978995
      ],
      [
        "з",
        -8.054772789433798
      ],
      [
        ").",
        -8.054846164334194
      ],
      [
        "▁табылады.",
        -8.055686435235035
      ],
      [
        "▁Біз",
        -8.056249255351224
      ],
      [
        "▁Басты",
        -8.060275823676525
      ],
      [
        "▁Нұрсұлтан",
        -8.063347836887607
      ],
      [
        "▁екен.",
        -8.063739326067214
      ],
      [
        "▁тегін",
        -8.069532242136342
      ],
      [
        "▁жатыр.",
        -8.07042123263098
      ],
      [
        "сын",
        -8.072588597896694
      ],
      [
        "▁басты",
        -8.074436408201521
      ],
      [
        "▁25",
        -8.076065294562023
      ],
      [
        "▁даму",
        -8.077444281757069
      ],
      [
        "▁пайда",
        -8.082065352931119
      ],
      [
        "▁Мен",
        -8.085374763716356
      ],
      [
        "▁қатар",
        -8.085434428499193
      ],
      [
        "▁басқару",
        -8.08796407099867
      ],
      [
        "▁Сабақтың",
        -8.088820295670455
      ],
      [
        "▁асыру",
        -8.088856300780288
      ],
      [
        "▁қызметі",
        -8.08974623019089
      ],
      [
        "ған",
        -8.090466558746764
      ],
      [
        "▁қоғамдық",
        -8.091568780190993
      ],
      [
        "▁тұрғын",
        -8.096848624315452
      ],
      [
        "сыз",
        -8.099006717767873
      ],
      [
        "▁...",
        -8.09933796676192
      ],
      [
        "▁жылға",
        -8.099654858929517
      ],
      [
        "▁мүмкіндік",
        -8.100440013400698
      ],
      [
        "▁бірнеше",
        -8.101416446237819
      ],
      [
        "▁қарай",
        -8.104453208030208
      ],
      [
        "▁өзі",
        -8.105290483444243
      ],
      [
        "▁екінші",
        -8.10759325314786
      ],
      [
        "▁бұрын",
        -8.11025323770802
      ],
      [
        "шы",
        -8.118782209264275
      ],
      [
        "▁тағы",
        -8.12007784188715
      ],
      [
        "▁бүгінгі",
        -8.12011320195746
      ],
      [
        "▁дұрыс",
        -8.12087463891251
      ],
      [
        "▁30",
        -8.121690912030507
      ],
      [
        "▁құқық",
        -8.124480743745666
      ],
      [
        "▁болатын.",
        -8.129367006431458
      ],
      [
        "▁Бір",
        -8.129408368059856
      ],
      [
        "▁қаласында",
        -8.129992766871514
      ],
      [
        "▁алғашқы",
        -8.133495141891379
      ],
      [
        "▁астам",
        -8.14108114514098
      ],
      [
        "▁арасындағы",
        -8.143816725387216
      ],
      [
        "▁Білім",
        -8.144210787130437
      ],
      [
        "▁маңызды",
        -8.151586114956363
      ],
      [
        "▁алуға",
        -8.152990013058199
      ],
      [
        "▁бағдарламасы",
        -8.153290565571787
      ],
      [
        "▁олар",
        -8.153397433693232
      ],
      [
        "▁18",
        -8.156446351490494
      ],
      [
        "▁оған",
        -8.156459011508664
      ],
      [
        "▁белгілі",
        -8.15738850664328
      ],
      [
        "▁жергілікті",
        -8.15801279500371
      ],
      [
        "▁11",
        -8.158986106417345
      ],
      [
        "▁қаржы",
        -8.162182588474561
      ],
      [
        "▁ерекше",
        -8.16280389606288
      ],
      [
        "▁қазіргі",
        -8.164807636263186
      ],
      [
        "ш",
        -8.164926247282297
      ],
      [
        "▁нақты",
        -8.167455472933392
      ],
      [
        "▁К",
        -8.168002158380604
      ],
      [
        "▁баспасөз",
        -8.168447714095413
      ],
      [
        "▁сағат",
        -8.171284980769261
      ],
      [
        "s",
        -8.177658524318064
      ],
      [
        "▁2015",
        -8.180172637566724
      ],
      [
        "▁сайты",
        -8.181406634451124
      ],
      [
        "дық",
        -8.183866209084448
      ],
      [
        "▁Бас",
        -8.183940355410844
      ],
      [
        "▁толық",
        -8.19036426291181
      ],
      [
        "▁ақпараттық",
        -8.194859357578865
      ],
      [
        "▁Қазақстанда",
        -8.196738038066611
      ],
      [
        "▁береді.",
        -8.198373509594944
      ],
      [
        "▁ауыл",
        -8.198374409909027
      ],
      [
        "▁Ж",
        -8.200884838038741
      ],
      [
        "▁Назарбаев",
        -8.20536381606249
      ],
      [
        "▁уақыт",
        -8.207431892642227
      ],
      [
        "▁көмек",
        -8.223498055627509
      ],
      [
        "▁Президенті",
        -8.225326614789216
      ],
      [
        "▁Сол",
        -8.226347041493336
      ],
      [
        "лардың",
        -8.228288605762215
      ],
      [
        "тен",
        -8.228535287849086
      ],
      [
        "▁әскери",
        -8.22872941049726
      ],
      [
        "▁бойы",
        -8.229200886624444
      ],
      [
        "▁адамның",
        -8.22931267998843
      ],
      [
        "▁Олар",
        -8.232774183114115
      ],
      [
        "▁орынбасары",
        -8.240619097308082
      ],
      [
        "▁мақсатында",
        -8.24160393582424
      ],
      [
        "▁іс",
        -8.241740170129606
      ],
      [
        "▁АҚ",
        -8.24294686489246
      ],
      [
        "▁ие",
        -8.243968180343328
      ],
      [
        "▁ашық",
        -8.248997025680278
      ],
      [
        "▁ішкі",
        -8.24907854760644
      ],
      [
        "▁мүмкін",
        -8.249296931260812
      ],
      [
        "▁жағдайда",
        -8.251026580142318
      ],
      [
        "▁жасау",
        -8.25142651739715
      ],
      [
        "▁дейінгі",
        -8.253247341466729
      ],
      [
        "▁жылдан",
        -8.257120333754655
      ],
      [
        "▁Егер",
        -8.257134010027794
      ],
      [
        "▁байланыс",
        -8.269441249727153
      ],
      [
        "▁алынған",
        -8.270848916943732
      ],
      [
        "▁қажет",
        -8.271204911740126
      ],
      [
        "▁келе",
        -8.27244227454513
      ],
      [
        "▁қолдау",
        -8.274052835761035
      ],
      [
        "я",
        -8.275094767466545
      ],
      [
        "нда",
        -8.278443003259566
      ],
      [
        "▁Халықаралық",
        -8.281249518809258
      ],
      [
        "▁16",
        -8.281424002327231
      ],
      [
        "▁Бірақ",
        -8.283824044157374
      ],
      [
        "▁облысында",
        -8.284602048451184
      ],
      [
        "▁мемлекет",
        -8.285356755875558
      ],
      [
        "▁өзге",
        -8.286758232132026
      ],
      [
        "▁облыс",
        -8.287835979389893
      ],
      [
        "▁отырған",
        -8.289064899375147
      ],
      [
        "▁болса",
        -8.290111628741851
      ],
      [
        "▁ала",
        -8.290147461762153
      ],
      [
        "▁халық",
        -8.291725566195028
      ],
      [
        "▁3.",
        -8.294182836313835
      ],
      [
        "▁Ресей",
        -8.29521161174036
      ],
      [
        "▁соң",
        -8.303099785644445
      ],
      [
        "б",
        -8.303907855686125
      ],
      [
        "▁ғылым",
        -8.304018960967689
      ],
      [
        "▁жағдай",
        -8.305377343174278
      ],
      [
        "▁емес.",
        -8.307469998730564
      ],
      [
        "▁жерде",
        -8.312032236097973
      ],
      [
        "▁ауылдық",
        -8.313099777103588
      ],
      [
        "▁14",
        -8.313973884671721
      ],
      [
        "▁мүмкін.",
        -8.314963924410637
      ],
      [
        "▁болады",
        -8.322346502022334
      ],
      [
        "▁бақылау",
        -8.323405836917352
      ],
      [
        "▁болды",
        -8.325390501477269
      ],
      [
        "▁шаруашылығы",
        -8.32793521580539
      ],
      [
        "▁туған",
        -8.330348056066494
      ],
      [
        "ші",
        -8.333269331753211
      ],
      [
        "▁республикалық",
        -8.333405992545934
      ],
      [
        "ым",
        -8.333543121399737
      ],
      [
        "),",
        -8.334367573521503
      ],
      [
        "▁медициналық",
        -8.336173199835564
      ],
      [
        "▁қалалық",
        -8.343330327859244
      ],
      [
        "ды.",
        -8.345411748244185
      ],
      [
        "г",
        -8.351879739584689
      ],
      [
        "▁одан",
        -8.352068617133572
      ],
      [
        "▁әкімінің",
        -8.353466676685496
      ],
      [
        "▁Сондықтан",
        -8.35507768591468
      ],
      [
        "▁өнер",
        -8.35678206920457
      ],
      [
        "са",
        -8.359034375010015
      ],
      [
        "▁Елбасы",
        -8.359042120698781
      ],
      [
        "▁Қазіргі",
        -8.360130878072757
      ],
      [
        "▁жоспары",
        -8.362470633794647
      ],
      [
        "ндағы",
        -8.364972058721378
      ],
      [
        "▁сайын",
        -8.366015101300574
      ],
      [
        "▁сияқты",
        -8.371849757789061
      ],
      [
        "▁саласындағы",
        -8.372301465020122
      ],
      [
        "лары",
        -8.372760103536407
      ],
      [
        "бай",
        -8.373964530914995
      ],
      [
        "▁сот",
        -8.374544882079881
      ],
      [
        "▁жүрген",
        -8.374661885978057
      ],
      [
        "▁бері",
        -8.379482817112958
      ],
      [
        "▁Атырау",
        -8.380441104741262
      ],
      [
        "▁тұрған",
        -8.384149763571834
      ],
      [
        "▁17",
        -8.384808183150447
      ],
      [
        "▁қалған",
        -8.386133648142426
      ],
      [
        "▁қабылдау",
        -8.389274148770856
      ],
      [
        "▁жайлы",
        -8.391331607934603
      ],
      [
        "▁қатар,",
        -8.393031939873083
      ],
      [
        "▁орталығы",
        -8.396953904817707
      ],
      [
        "ла",
        -8.39799570745345
      ],
      [
        "▁есеп",
        -8.39865725648224
      ],
      [
        "▁Барлық",
        -8.399802728097765
      ],
      [
        "▁24",
        -8.399885483274577
      ],
      [
        "▁қажет.",
        -8.4018829031223
      ],
      [
        "▁айтып",
        -8.403038607414807
      ],
      [
        "▁жұмыстары",
        -8.404233454346452
      ],
      [
        "▁жүргізу",
        -8.404349847781685
      ],
      [
        "▁топ",
        -8.40640731283992
      ],
      [
        "▁мақсаты",
        -8.409131364457496
      ],
      [
        "інде",
        -8.412046541117604
      ],
      [
        "▁рухани",
        -8.413268677990338
      ],
      [
        "▁100",
        -8.414721624862004
      ],
      [
        "▁істер",
        -8.416839947942943
      ],
      [
        "бек",
        -8.4199050552597
      ],
      [
        "▁Бүгін",
        -8.421017700838057
      ],
      [
        "▁оқыту",
        -8.42261033403422
      ],
      [
        "▁пайдалану",
        -8.424209088172265
      ],
      [
        "▁жастар",
        -8.426623845045782
      ],
      [
        "▁кеңес",
        -8.427868014831326
      ],
      [
        "▁сілтеме",
        -8.429721507925024
      ],
      [
        "▁басқармасы",
        -8.432236028529474
      ],
      [
        "▁мәселелері",
        -8.434382503388145
      ],
      [
        "▁13",
        -8.43718277550225
      ],
      [
        "▁ай",
        -8.438905372212215
      ],
      [
        "сіз",
        -8.440095192602719
      ],
      [
        "▁қазақстандық",
        -8.443437861349238
      ],
      [
        "С",
        -8.444367859127354
      ],
      [
        "сі",
        -8.447506353076996
      ],
      [
        "▁енгізу",
        -8.448586495341203
      ],
      [
        "▁Павлодар",
        -8.449768971364648
      ],
      [
        "▁адамдар",
        -8.45117104340148
      ],
      [
        "▁ақ",
        -8.4517990527061
      ],
      [
        "▁өткізу",
        -8.45294221263006
      ],
      [
        "ка",
        -8.454676346866059
      ],
      [
        "▁өзара",
        -8.458397543763457
      ],
      [
        "ларды",
        -8.45969173763157
      ],
      [
        "дай",
        -8.46163207949807
      ],
      [
        "▁Оңтүстік",
        -8.462665513722465
      ],
      [
        "▁бірақ",
        -8.465198721345029
      ],
      [
        "▁туралы»",
        -8.46621771935849
      ],
      [
        "▁Жалпы",
        -8.46752513860139
      ],
      [
        "▁ауданының",
        -8.468203995980094
      ],
      [
        "▁Б",
        -8.468236645155466
      ],
      [
        "▁таңда",
        -8.469490713504939
      ],
      [
        "▁тиімді",
        -8.4695066659241
      ],
      [
        "▁заң",
        -8.47018043044751
      ],
      [
        "▁салық",
        -8.470872595347567
      ],
      [
        "▁үздік",
        -8.474360107710417
      ],
      [
        "▁елдің",
        -8.474604532936974
      ],
      [
        "▁Т",
        -8.475431665720023
      ],
      [
        "▁қыз",
        -8.476877623838067
      ],
      [
        "▁ана",
        -8.477851692304547
      ],
      [
        "▁Ақтөбе",
        -8.47810715099903
      ],
      [
        "ер",
        -8.47903789019724
      ],
      [
        "▁оларды",
        -8.479601281176095
      ],
      [
        "▁өтті",
        -8.47985444755004
      ],
      [
        "▁Біздің",
        -8.480912662368546
      ],
      [
        "▁тұрақты",
        -8.481408028004683
      ],
      [
        "баев",
        -8.482038901949577
      ],
      [
        "▁қара",
        -8.482842526576086
      ],
      [
        "▁«Қазақстан",
        -8.483153567860812
      ],
      [
        "▁міндетті",
        -8.483294024945137
      ],
      [
        "▁ақша",
        -8.483329061693805
      ],
      [
        "▁көптеген",
        -8.484418121254462
      ],
      [
        "▁айтуынша,",
        -8.48455900524205
      ],
      [
        "ан",
        -8.486898008660678
      ],
      [
        "▁аз",
        -8.488688931630474
      ],
      [
        "▁жастағы",
        -8.489787340863263
      ],
      [
        "▁көлік",
        -8.489800507666555
      ],
      [
        "▁Қарағанды",
        -8.489954731644733
      ],
      [
        "ж",
        -8.490850252501867
      ],
      [
        "ұлы",
        -8.491684014644623
      ],
      [
        "▁жүйесі",
        -8.49223940549643
      ],
      [
        "▁заңды",
        -8.497003013397673
      ],
      [
        "▁да,",
        -8.498493902843268
      ],
      [
        "▁орай",
        -8.500780391101937
      ],
      [
        "▁аудан",
        -8.501517220666138
      ],
      [
        "▁көз",
        -8.502318115704925
      ],
      [
        "▁бес",
        -8.504496738026042
      ],
      [
        "▁орны",
        -8.504595893647153
      ],
      [
        "▁құқықтық",
        -8.510667053834336
      ],
      [
        "▁беретін",
        -8.510900148381005
      ],
      [
        "ра",
        -8.512744954996645
      ],
      [
        "▁19",
        -8.514728499892282
      ],
      [
        "▁әкімшілік",
        -8.515179640111322
      ],
      [
        "▁тарихы",
        -8.516162008885317
      ],
      [
        "▁алдын",
        -8.521290826127252
      ],
      [
        "▁ірі",
        -8.522962131846272
      ],
      [
        "▁тіл",
        -8.523838828785085
      ],
      [
        "▁қосымша",
        -8.524405498633921
      ],
      [
        "Қ",
        -8.524840600030679
      ],
      [
        "▁әрбір",
        -8.5253152029062
      ],
      [
        "▁негізінде",
        -8.526278635557908
      ],
      [
        "▁берген",
        -8.52880761247543
      ],
      [
        "▁онда",
        -8.531403387818761
      ],
      [
        "▁сауда",
        -8.533564515127756
      ],
      [
        "▁орналасқан",
        -8.534261063491634
      ],
      [
        "▁Қызылорда",
        -8.534920491906167
      ],
      [
        "ып",
        -8.53684207812566
      ],
      [
        "▁жылдары",
        -8.538695387934608
      ],
      [
        "▁зерттеу",
        -8.541445683296645
      ],
      [
        "▁осындай",
        -8.541909531061638
      ],
      [
        "▁тыс",
        -8.542788543940306
      ],
      [
        "▁ойын",
        -8.543643685454892
      ],
      [
        "▁шағын",
        -8.543780318387638
      ],
      [
        "ру",
        -8.54455714686766
      ],
      [
        "▁айтты.",
        -8.54510725303814
      ],
      [
        "лі",
        -8.546601656806699
      ],
      [
        "▁тиіс.",
        -8.548660684333015
      ],
      [
        "▁енді",
        -8.548836383190833
      ],
      [
        "▁тарихи",
        -8.549826499954534
      ],
      [
        "▁алды.",
        -8.550385225131974
      ],
      [
        "▁Жаңалықтар",
        -8.550447148174463
      ],
      [
        "▁жөнінде",
        -8.552004199364735
      ],
      [
        "▁әлем",
        -8.553134571369757
      ],
      [
        "▁менің",
        -8.553594390368897
      ],
      [
        "▁қоғам",
        -8.554280679087388
      ],
      [
        "ні",
        -8.555676058090715
      ],
      [
        "ымыз",
        -8.555860302688231
      ],
      [
        "▁Шығыс",
        -8.556241714171346
      ],
      [
        "▁болатын",
        -8.557301095608965
      ],
      [
        "▁АҚШ",
        -8.55942583717988
      ],
      [
        "ту",
        -8.561511866243109
      ],
      [
        "ген",
        -8.561562349878201
      ],
      [
        "▁миллион",
        -8.567050209119497
      ],
      [
        "▁болған.",
        -8.570181960059621
      ],
      [
        "▁әсер",
        -8.571982691401791
      ],
      [
        "▁жасалған",
        -8.575972092668088
      ],
      [
        "▁2014",
        -8.576277751652135
      ],
      [
        "▁берді.",
        -8.577152685905242
      ],
      [
        "▁аса",
        -8.57875827650712
      ],
      [
        "▁бөлімінің",
        -8.582539333194056
      ],
      [
        "▁кеткен",
        -8.582949652702517
      ],
      [
        "▁болу",
        -8.58399548919268
      ],
      [
        "дік",
        -8.585425683041823
      ],
      [
        "▁Олардың",
        -8.586401491360604
      ],
      [
        "▁қажетті",
        -8.586723209189326
      ],
      [
        "▁қай",
        -8.590298888187291
      ],
      [
        "▁Астанада",
        -8.590675324455749
      ],
      [
        "▁талап",
        -8.5907300983988
      ],
      [
        "▁көрсетілетін",
        -8.592554525906051
      ],
      [
        "▁сай",
        -8.593058291763239
      ],
      [
        "▁көңіл",
        -8.597264820241122
      ],
      [
        "▁келесі",
        -8.60170180980938
      ],
      [
        "▁шыққан",
        -8.602702683307111
      ],
      [
        "▁ма?",
        -8.60416748794582
      ],
      [
        "▁яғни",
        -8.605425198618626
      ],
      [
        "▁0",
        -8.606322299535442
      ],
      [
        "▁құрылыс",
        -8.609778869617475
      ],
      [
        "▁қатысты.",
        -8.612267806507077
      ],
      [
        "▁Қазір",
        -8.613683951750437
      ],
      [
        "ова",
        -8.615768966720482
      ],
      [
        "ынан",
        -8.616306096032186
      ],
      [
        "▁М",
        -8.61636600290202
      ],
      [
        "мыз",
        -8.616705433724686
      ],
      [
        "тегі",
        -8.618140833969846
      ],
      [
        "тағы",
        -8.6186360400329
      ],
      [
        "М",
        -8.61918935136918
      ],
      [
        "▁қызметтер",
        -8.619979422766466
      ],
      [
        "▁қазір",
        -8.620003011544856
      ],
      [
        "▁Негізгі",
        -8.620089250446746
      ],
      [
        "▁шығару",
        -8.621013689557092
      ],
      [
        "▁орталық",
        -8.621145595852724
      ],
      [
        "▁техникалық",
        -8.622729498780256
      ],
      [
        "ар",
        -8.624140098082158
      ],
      [
        "▁бағалау",
        -8.624668012633137
      ],
      [
        "▁ұйымдастыру",
        -8.624841627399768
      ],
      [
        "▁жан",
        -8.627602799516698
      ],
      [
        "▁еліміздің",
        -8.631619190054408
      ],
      [
        "▁бөлімі",
        -8.632424924928161
      ],
      [
        "▁басқармасының",
        -8.634208260036683
      ],
      [
        "сының",
        -8.634604671050557
      ],
      [
        "ен",
        -8.634746357752569
      ],
      [
        "▁саяси",
        -8.635307642033123
      ],
      [
        "▁құру",
        -8.635361515029464
      ],
      [
        "▁министрлігі",
        -8.63673002143172
      ],
      [
        "▁талдау",
        -8.638644043057838
      ],
      [
        "▁өзгерістер",
        -8.640337881736645
      ],
      [
        "▁кез",
        -8.641827611126882
      ],
      [
        "▁жоба",
        -8.64249960534627
      ],
      [
        "▁келіп",
        -8.643832822037886
      ],
      [
        "▁қызметін",
        -8.644370420603426
      ],
      [
        "ше",
        -8.64840942100724
      ],
      [
        "_",
        -8.648440259307968
      ],
      [
        "▁алдында",
        -8.650435435594991
      ],
      [
        "▁А.",
        -8.650629423098522
      ],
      [
        "▁жемқорлыққа",
        -8.651084259141992
      ],
      [
        "▁22",
        -8.658524703786895
      ],
      [
        "▁ән",
        -8.66036234203915
      ],
      [
        "▁бағдарлама",
        -8.660378213178223
      ],
      [
        "▁млн",
        -8.660992571915413
      ],
      [
        "▁денсаулық",
        -8.661137833470864
      ],
      [
        "тардың",
        -8.662319489924187
      ],
      [
        "▁төрағасы",
        -8.662498414022325
      ],
      [
        "▁айында",
        -8.663927832771751
      ],
      [
        "▁берілген",
        -8.664320399719628
      ],
      [
        "▁4.",
        -8.665718368808918
      ],
      [
        "▁әкімдігінің",
        -8.666996075648548
      ],
      [
        "▁әлі",
        -8.668509497159096
      ],
      [
        "▁аталған",
        -8.668532078609816
      ],
      [
        "▁Жамбыл",
        -8.669820068918861
      ],
      [
        "▁О",
        -8.671923645257882
      ],
      [
        "▁жуық",
        -8.6724803330236
      ],
      [
        "▁сыбайлас",
        -8.672909977554308
      ],
      [
        "▁порталы",
        -8.675309716097242
      ],
      [
        "▁аралығында",
        -8.675781571798383
      ],
      [
        "▁Сондай-ақ,",
        -8.677017097961745
      ],
      [
        "▁ж.",
        -8.678402366488697
      ],
      [
        "▁Абай",
        -8.6807976906499
      ],
      [
        "▁сонымен",
        -8.684247022349467
      ],
      [
        "▁кәсіби",
        -8.6853138785101
      ],
      [
        "▁барлығы",
        -8.685409035221445
      ],
      [
        "▁экономика",
        -8.686087484010137
      ],
      [
        "▁21",
        -8.686125218179585
      ],
      [
        "▁жұмыстар",
        -8.6866861235665
      ],
      [
        "▁2013",
        -8.689682479919776
      ],
      [
        "▁салу",
        -8.689876782244134
      ],
      [
        "▁т.б.",
        -8.690220949883877
      ],
      [
        "▁директоры",
        -8.691618480876809
      ],
      [
        "▁23",
        -8.692433700955064
      ],
      [
        "▁Ақмола",
        -8.692826763844685
      ],
      [
        "ме",
        -8.692916376724149
      ],
      [
        "▁ауыр",
        -8.695353225725908
      ],
      [
        "▁жаңалықтары",
        -8.696351335979077
      ],
      [
        "▁Шымкент",
        -8.696781718544315
      ],
      [
        "▁•",
        -8.69681624973692
      ],
      [
        "▁алып,",
        -8.69894175007462
      ],
      [
        "▁бүгін",
        -8.703174560798658
      ],
      [
        "▁әйел",
        -8.705310256557581
      ],
      [
        "▁көлемі",
        -8.706598430176015
      ],
      [
        "▁қолдану",
        -8.710050828376213
      ],
      [
        "▁мәдениет",
        -8.710841552473724
      ],
      [
        "▁бос",
        -8.711505301501013
      ],
      [
        "▁тәрбие",
        -8.713480013933095
      ],
      [
        "Н",
        -8.713662457366286
      ],
      [
        "▁жолы",
        -8.722200370101456
      ],
      [
        "▁табыс",
        -8.722459142068073
      ],
      [
        "▁бола",
        -8.726493689828118
      ],
      [
        "▁етеді.",
        -8.727994583339628
      ],
      [
        "▁қызметкерлері",
        -8.728132584826941
      ],
      [
        "▁халықтың",
        -8.72866367560453
      ],
      [
        "▁Өз",
        -8.729296172305347
      ],
      [
        "▁тілін",
        -8.731162508327966
      ],
      [
        "▁сала",
        -8.732287196935868
      ],
      [
        "▁маңызы",
        -8.738596472340411
      ],
      [
        "▁отбасы",
        -8.73963173329924
      ],
      [
        "А",
        -8.743335110497181
      ],
      [
        "▁күніне",
        -8.743542780639329
      ],
      [
        "▁Енді",
        -8.745594311985492
      ],
      [
        "▁банк",
        -8.745609807071009
      ],
      [
        "▁50",
        -8.746181399209252
      ],
      [
        "▁алатын",
        -8.746656543718519
      ],
      [
        "дардың",
        -8.746972811054665
      ],
      [
        "лау",
        -8.750486887536962
      ],
      [
        "▁орыс",
        -8.750550325511293
      ],
      [
        "▁Айта",
        -8.750644149740166
      ],
      [
        "▁жұмыспен",
        -8.750842921167003
      ],
      [
        "▁Қостанай",
        -8.751623289387737
      ],
      [
        "▁Орталық",
        -8.754063278018513
      ],
      [
        "▁мал",
        -8.758204042383793
      ],
      [
        "”,",
        -8.758626042011512
      ],
      [
        "▁арттыру",
        -8.76083799472653
      ],
      [
        "▁құрамына",
        -8.76147902785591
      ],
      [
        "▁жылдық",
        -8.761687734793409
      ],
      [
        "▁қорытындысы",
        -8.761791819379003
      ],
      [
        "▁Соңғы",
        -8.763541988353836
      ],
      [
        "▁әдебиеті",
        -8.763938268323775
      ],
      [
        "▁тиісті",
        -8.765051607369006
      ],
      [
        "нде",
        -8.765277858927021
      ],
      [
        "▁шығармашылық",
        -8.767445767589503
      ],
      [
        "К",
        -8.767489814408624
      ],
      [
        "▁отырып",
        -8.768231048494961
      ],
      [
        "▁ер",
        -8.770065965333899
      ],
      [
        "▁белсенді",
        -8.773336213628745
      ],
      [
        "▁жасаған",
        -8.773777626267595
      ],
      [
        "Р",
        -8.773823930502989
      ],
      [
        "тары",
        -8.776042685095511
      ],
      [
        "▁Азия",
        -8.779901254755664
      ],
      [
        "▁тілінде",
        -8.779921281952767
      ],
      [
        "▁бизнес",
        -8.781331690280595
      ],
      [
        "▁пікір",
        -8.783004756421894
      ],
      [
        "ь",
        -8.7835957363273
      ],
      [
        "х",
        -8.785484233538474
      ],
      [
        "▁сабақтар",
        -8.786452767860077
      ],
      [
        "▁түскен",
        -8.789183967906641
      ],
      [
        "▁желтоқсан",
        -8.790871895345708
      ],
      [
        "▁қамту",
        -8.791118389042307
      ],
      [
        "2",
        -8.795309163421527
      ],
      [
        "▁мәселе",
        -8.795917819453976
      ],
      [
        "тай",
        -8.79753349866424
      ],
      [
        "▁өкілдері",
        -8.799598646280357
      ],
      [
        "e",
        -8.801140732951325
      ],
      [
        "▁28",
        -8.804072941582115
      ],
      [
        "▁ой",
        -8.805396289344193
      ],
      [
        "▁жобасы",
        -8.808168013652882
      ],
      [
        "▁бетінен",
        -8.808426587040902
      ],
      [
        "(",
        -8.808795783080416
      ],
      [
        "ия",
        -8.811777040252563
      ],
      [
        "▁ұлы",
        -8.813387100329145
      ],
      [
        "▁Қытай",
        -8.814841450070027
      ],
      [
        "ле",
        -8.81514927262959
      ],
      [
        "▁кейбір",
        -8.815994866697368
      ],
      [
        "дей",
        -8.819043046466025
      ],
      [
        "▁сыртқы",
        -8.819306992523975
      ],
      [
        "▁құрылысы",
        -8.820833169361897
      ],
      [
        "тарды",
        -8.821423079903907
      ],
      [
        "▁Stan.kz",
        -8.822066535092024
      ],
      [
        "▁қатты",
        -8.822468791109667
      ],
      [
        "▁жұмысы",
