{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.5156384519332686
      ],
      [
        ",",
        -3.5103579594072034
      ],
      [
        ".",
        -3.6398897142699553
      ],
      [
        "n",
        -3.80882577111152
      ],
      [
        "▁ja",
        -3.9671628331976976
      ],
      [
        "▁on",
        -4.459205133541236
      ],
      [
        "t",
        -4.520740141535363
      ],
      [
        "a",
        -4.541624348480745
      ],
      [
        "en",
        -5.127636276281674
      ],
      [
        "-",
        -5.311820058162539
      ],
      [
        ":",
        -5.478227976091093
      ],
      [
        "in",
        -5.520897991877947
      ],
      [
        "▁ei",
        -5.547903435778091
      ],
      [
        "▁että",
        -5.574343234521217
      ],
      [
        ")",
        -5.65445439418194
      ],
      [
        "sta",
        -5.737167541977339
      ],
      [
        "s",
        -5.747488524521859
      ],
      [
        "i",
        -5.7628217045632475
      ],
      [
        "ä",
        -5.774539343384417
      ],
      [
        "ta",
        -5.788973506177486
      ],
      [
        "ssa",
        -5.802185697217302
      ],
      [
        "▁-",
        -5.905922485808578
      ],
      [
        "▁oli",
        -5.9209897304512324
      ],
      [
        "kin",
        -5.979751436799811
      ],
      [
        "▁se",
        -6.042283433721273
      ],
      [
        "▁(",
        -6.067474093142669
      ],
      [
        "lla",
        -6.081790823980343
      ],
      [
        "!",
        -6.1059811511796696
      ],
      [
        "an",
        -6.110074099888912
      ],
      [
        "▁tai",
        -6.151150356378329
      ],
      [
        "lle",
        -6.216733186467971
      ],
      [
        "?",
        -6.2325597289750885
      ],
      [
        "▁mutta",
        -6.2391462530627475
      ],
      [
        "▁myös",
        -6.266331877843081
      ],
      [
        "▁kun",
        -6.2759874895303795
      ],
      [
        "▁ole",
        -6.287883540801241
      ],
      [
        "e",
        -6.297060893134722
      ],
      [
        "si",
        -6.3040541234307454
      ],
      [
        "ja",
        -6.355754122061537
      ],
      [
        "▁ovat",
        -6.361872071972783
      ],
      [
        "▁niin",
        -6.363166216933038
      ],
      [
        "na",
        -6.413277455132892
      ],
      [
        "mme",
        -6.477063257926613
      ],
      [
        "▁voi",
        -6.485169558915759
      ],
      [
        "▁kuin",
        -6.490493267841085
      ],
      [
        "ksi",
        -6.567214236088448
      ],
      [
        "...",
        -6.568666281725186
      ],
      [
        "▁joka",
        -6.606579499129744
      ],
      [
        "ko",
        -6.626970255272823
      ],
      [
        "ni",
        -6.631891558696882
      ],
      [
        "nen",
        -6.640392980112102
      ],
      [
        "▁jo",
        -6.652463344308439
      ],
      [
        "▁sitten",
        -6.664796411754709
      ],
      [
        "▁sen",
        -6.6747954786761206
      ],
      [
        "u",
        -6.680591298292777
      ],
      [
        "o",
        -6.695670349189417
      ],
      [
        "sti",
        -6.720554133422958
      ],
      [
        "vat",
        -6.792780260083882
      ],
      [
        "▁1",
        -6.793530037540169
      ],
      [
        "▁sekä",
        -6.83932232618532
      ],
      [
        "a.",
        -6.874408337331369
      ],
      [
        "stä",
        -6.875526746864141
      ],
      [
        "▁olla",
        -6.917195789857388
      ],
      [
        "▁►",
        -6.955118996511098
      ],
      [
        "llä",
        -6.966429986999119
      ],
      [
        "ssä",
        -6.973609800480181
      ],
      [
        "▁sitä",
        -7.006495642861573
      ],
      [
        "▁vain",
        -7.016313734908961
      ],
      [
        "▁jos",
        -7.02055000399127
      ],
      [
        "a,",
        -7.02123171202914
      ],
      [
        "▁nyt",
        -7.025194076068873
      ],
      [
        "on",
        -7.026010807804635
      ],
      [
        "y",
        -7.054689547506795
      ],
      [
        "▁vielä",
        -7.0668051734954
      ],
      [
        "▁ollut",
        -7.097614338563899
      ],
      [
        "▁–",
        -7.10303715081554
      ],
      [
        "minen",
        -7.113304322594681
      ],
      [
        "▁saa",
        -7.118320281410718
      ],
      [
        "▁2",
        -7.132683124859797
      ],
      [
        "▁olisi",
        -7.138400516751027
      ],
      [
        "jen",
        -7.140008493063155
      ],
      [
        "maan",
        -7.141347634657858
      ],
      [
        "et",
        -7.154020040513856
      ],
      [
        "tä",
        -7.159666810287193
      ],
      [
        "ista",
        -7.1602406771905756
      ],
      [
        "/",
        -7.163688312243821
      ],
      [
        "\"",
        -7.167295253545532
      ],
      [
        "▁kaikki",
        -7.170027167115952
      ],
      [
        "▁Ja",
        -7.178956041946744
      ],
      [
        "▁ihan",
        -7.199235279338662
      ],
      [
        "▁mitä",
        -7.202456920125906
      ],
      [
        "sa",
        -7.221825989574162
      ],
      [
        "▁siitä",
        -7.269524183793742
      ],
      [
        "▁\"",
        -7.270308025477931
      ],
      [
        "inen",
        -7.282864759911703
      ],
      [
        "lta",
        -7.285466043862046
      ],
      [
        "▁vaan",
        -7.285475425032434
      ],
      [
        "▁A",
        -7.301120128602138
      ],
      [
        "▁ne",
        -7.310688619321601
      ],
      [
        "▁hän",
        -7.314393782281369
      ],
      [
        "▁tulee",
        -7.317360606567533
      ],
      [
        "ten",
        -7.339771858181557
      ],
      [
        "pa",
        -7.344321043582104
      ],
      [
        "▁kanssa",
        -7.346309828767941
      ],
      [
        "nyt",
        -7.348398016739917
      ],
      [
        "nut",
        -7.349141918973341
      ],
      [
        "us",
        -7.3513653871693645
      ],
      [
        "▁S",
        -7.3562997482133685
      ],
      [
        "ki",
        -7.377523469690631
      ],
      [
        "▁mukaan",
        -7.379228572955057
      ],
      [
        "jotka",
        -7.379687363333657
      ],
      [
        "▁K",
        -7.386845659376068
      ],
      [
        "▁Se",
        -7.391481171894357
      ],
      [
        "▁paljon",
        -7.404594051460965
      ],
      [
        "▁3",
        -7.410240599745977
      ],
      [
        "▁koko",
        -7.4228711121915545
      ],
      [
        "sen",
        -7.423561763610541
      ],
      [
        "▁aina",
        -7.426532698484268
      ],
      [
        "▁Jos",
        -7.437822096165835
      ],
      [
        "va",
        -7.461253180056424
      ],
      [
        "N",
        -7.469873879384837
      ],
      [
        "▁kyllä",
        -7.471167906921654
      ],
      [
        "h",
        -7.4742854067424656
      ],
      [
        "▁jälkeen",
        -7.480924049000995
      ],
      [
        "▁itse",
        -7.483687693534829
      ],
      [
        "la",
        -7.500605255673081
      ],
      [
        "▁vaikka",
        -7.509530381748014
      ],
      [
        "nä",
        -7.512462150541047
      ],
      [
        "▁:)",
        -7.514267470063691
      ],
      [
        "▁olen",
        -7.515719481017076
      ],
      [
        "▁hyvin",
        -7.519205763630628
      ],
      [
        "▁kuitenkin",
        -7.544122347138094
      ],
      [
        "▁eri",
        -7.565287299610079
      ],
      [
        "▁T",
        -7.56701189187331
      ],
      [
        "▁aika",
        -7.5775961368015246
      ],
      [
        "▁_",
        -7.5792315633144565
      ],
      [
        "nsa",
        -7.58136595202931
      ],
      [
        "▁tämä",
        -7.595356544768846
      ],
      [
        "▁hyvä",
        -7.595857688914913
      ],
      [
        "▁siis",
        -7.602992061373827
      ],
      [
        "▁Suomen",
        -7.606709899184104
      ],
      [
        "▁tuo",
        -7.6071638028230595
      ],
      [
        "ti",
        -7.618452192164845
      ],
      [
        "▁Ei",
        -7.61901476197532
      ],
      [
        "än",
        -7.620593535363627
      ],
      [
        "▁eivät",
        -7.620980007631193
      ],
      [
        "sin",
        -7.621045727242938
      ],
      [
        "▁sillä",
        -7.6228828998937175
      ],
      [
        "tu",
        -7.631611647567871
      ],
      [
        "ke",
        -7.636739758647268
      ],
      [
        ";",
        -7.637282171466309
      ],
      [
        ").",
        -7.640120681028085
      ],
      [
        "iden",
        -7.641619543782754
      ],
      [
        "k",
        -7.641918166043483
      ],
      [
        "▁jossa",
        -7.652531839172017
      ],
      [
        "▁4",
        -7.656952942848559
      ],
      [
        "▁M",
        -7.657067462686623
      ],
      [
        "han",
        -7.66192692651761
      ],
      [
        "▁koska",
        -7.664682014850303
      ],
      [
        "▁eli",
        -7.67996545893134
      ],
      [
        "tti",
        -7.695703977000539
      ],
      [
        "▁vähän",
        -7.6973130992236385
      ],
      [
        "issa",
        -7.7060485633282365
      ],
      [
        "illa",
        -7.7061907432354815
      ],
      [
        "▁taas",
        -7.7113439429544055
      ],
      [
        "▁ennen",
        -7.713162217366433
      ],
      [
        "▁Tämä",
        -7.716128667934711
      ],
      [
        "▁osa",
        -7.71675645489529
      ],
      [
        "▁E",
        -7.717437942709719
      ],
      [
        "T",
        -7.717738637514305
      ],
      [
        "un",
        -7.719869520081918
      ],
      [
        "”",
        -7.72096349293361
      ],
      [
        "▁eikä",
        -7.725859424235235
      ],
      [
        "l",
        -7.726409146039275
      ],
      [
        "▁En",
        -7.728777843358188
      ],
      [
        "vät",
        -7.734192509765396
      ],
      [
        "taan",
        -7.736199961439096
      ],
      [
        "kaan",
        -7.738092989456721
      ],
      [
        "m",
        -7.739275818885837
      ],
      [
        "▁jonka",
        -7.739358592345015
      ],
      [
        "▁5",
        -7.742220950958906
      ],
      [
        "ttiin",
        -7.746306817454444
      ],
      [
        "▁tuli",
        -7.751759624705414
      ],
      [
        "▁yli",
        -7.753491890347101
      ],
      [
        "sta.",
        -7.760086857695459
      ],
      [
        "▁pitää",
        -7.770219635415719
      ],
      [
        "t,",
        -7.777631269607609
      ],
      [
        "ka",
        -7.78572089602808
      ],
      [
        "li",
        -7.786342630857593
      ],
      [
        "ri",
        -7.794278840283386
      ],
      [
        "neet",
        -7.796459560190009
      ],
      [
        "▁P",
        -7.799593684950247
      ],
      [
        "▁mitään",
        -7.799900908241822
      ],
      [
        "▁Kun",
        -7.817925299990179
      ],
      [
        "den",
        -7.818987353564594
      ],
      [
        "hän",
        -7.822300612025778
      ],
      [
        "▁joten",
        -7.824363484386655
      ],
      [
        "te",
        -7.825780415226237
      ],
      [
        "▁miten",
        -7.8323483646848135
      ],
      [
        "d",
        -7.839037222666821
      ],
      [
        "r",
        -7.842886847844266
      ],
      [
        "▁vuoden",
        -7.849578018805733
      ],
      [
        "▁10",
        -7.8537541104195725
      ],
      [
        "▁Mutta",
        -7.854177761554688
      ],
      [
        "▁yksi",
        -7.855661700780363
      ],
      [
        "tta",
        -7.86173448449412
      ],
      [
        "ssa.",
        -7.8647937600605236
      ],
      [
        "ille",
        -7.878277512160942
      ],
      [
        "▁hänen",
        -7.8803054400228625
      ],
      [
        "ku",
        -7.881182938566331
      ],
      [
        "▁siihen",
        -7.881618454441373
      ],
      [
        "ma",
        -7.883547218814565
      ],
      [
        "▁vuotta",
        -7.889979148484601
      ],
      [
        "▁niitä",
        -7.890278152068058
      ],
      [
        "▁juuri",
        -7.891789758320321
      ],
      [
        "▁/",
        -7.897991026525764
      ],
      [
        "kään",
        -7.898364708524634
      ],
      [
        "▁tässä",
        -7.918754741380287
      ],
      [
        "▁tämän",
        -7.920292135916723
      ],
      [
        "kä",
        -7.928404214472014
      ],
      [
        "▁H",
        -7.941318158035349
      ],
      [
        "▁V",
        -7.941664041132517
      ],
      [
        "▁vuonna",
        -7.943886937123217
      ],
      [
        "▁mikä",
        -7.948895763325353
      ],
      [
        "▁tehdä",
        -7.949022507052469
      ],
      [
        "is",
        -7.950469243799475
      ],
      [
        "▁enemmän",
        -7.966197835910643
      ],
      [
        "kuten",
        -7.971843412690244
      ],
      [
        "▁olivat",
        -7.971849103515561
      ],
      [
        "▁I",
        -7.981629554397378
      ],
      [
        "ihin",
        -7.984426357630758
      ],
      [
        "▁klo",
        -7.987654524016653
      ],
      [
        "▁6",
        -7.991096361525713
      ],
      [
        "▁työ",
        -7.991327277363517
      ],
      [
        "v",
        -7.992949896633911
      ],
      [
        "▁noin",
        -7.997128129572355
      ],
      [
        "▁(1)",
        -7.997332001777728
      ],
      [
        "lle.",
        -7.999512230261743
      ],
      [
        "ia",
        -8.003262542897236
      ],
      [
        "▁uusi",
        -8.008891766543027
      ],
      [
        "ksi.",
        -8.009371442186236
      ],
      [
        "isi",
        -8.00967138651105
      ],
      [
        "▁”",
        -8.02113949760213
      ],
      [
        "▁kaksi",
        -8.02270348714973
      ],
      [
        "▁lisää",
        -8.037240680639192
      ],
      [
        "istä",
        -8.042148089107558
      ],
      [
        "jä",
        -8.046753908427114
      ],
      [
        "▁C",
        -8.046797517486116
      ],
      [
        "ne",
        -8.047748738889716
      ],
      [
        "▁siinä",
        -8.049753332656847
      ],
      [
        "to",
        -8.05859324923651
      ],
      [
        "le",
        -8.058711820678965
      ],
      [
        "▁ettei",
        -8.070003672958105
      ],
      [
        "▁ilman",
        -8.07416757704075
      ],
      [
        "mään",
        -8.075731586607356
      ],
      [
        "▁O",
        -8.080629013241658
      ],
      [
        "▁JA",
        -8.080787560402536
      ],
      [
        "ttu",
        -8.084803038471376
      ],
      [
        "ä.",
        -8.09694249338528
      ],
      [
        "▁No",
        -8.097980263373845
      ],
      [
        "▁Nyt",
        -8.09803471085699
      ],
      [
        "▁voidaan",
        -8.098781222993743
      ],
      [
        "▁he",
        -8.09909597779088
      ],
      [
        "▁Hän",
        -8.103564274674918
      ],
      [
        "▁On",
        -8.105452849876382
      ],
      [
        "▁Olen",
        -8.115740991407034
      ],
      [
        "▁tästä",
        -8.121235175926945
      ],
      [
        "aan",
        -8.124208065630029
      ],
      [
        "▁jotain",
        -8.135057409825277
      ],
      [
        "misen",
        -8.135517540604313
      ],
      [
        "pä",
        -8.137315320668211
      ],
      [
        "A",
        -8.144778497066174
      ],
      [
        "▁aikana",
        -8.14603801951571
      ],
      [
        "▁sai",
        -8.14739361246846
      ],
      [
        "▁enää",
        -8.154697347535278
      ],
      [
        "▁8",
        -8.156087568549463
      ],
      [
        "▁B",
        -8.158784374163032
      ],
      [
        "it",
        -8.165279996561862
      ],
      [
        "▁aivan",
        -8.172944183684779
      ],
      [
        "ltä",
        -8.176465175389648
      ],
      [
        "▁7",
        -8.18151209514346
      ],
      [
        "llinen",
        -8.191072218022846
      ],
      [
        "▁L",
        -8.197438644354673
      ],
      [
        "▁esimerkiksi",
        -8.198020621290876
      ],
      [
        "kö",
        -8.205522537932342
      ],
      [
        "▁oma",
        -8.212184474933547
      ],
      [
        "▁Jo",
        -8.212816261415517
      ],
      [
        "kka",
        -8.216089566997338
      ],
      [
        "▁näin",
        -8.219378194083657
      ],
      [
        "▁vai",
        -8.220756848784097
      ],
      [
        "▁ehkä",
        -8.223273892106844
      ],
      [
        "mis",
        -8.22759935883641
      ],
      [
        "▁lisäksi",
        -8.228246210195188
      ],
      [
        "mista",
        -8.234539560574818
      ],
      [
        "▁edes",
        -8.239578949626344
      ],
      [
        "▁1.",
        -8.24116004361685
      ],
      [
        "g",
        -8.24657547492103
      ],
      [
        "ita",
        -8.246839261080291
      ],
      [
        "▁vasta",
        -8.247698403041829
      ],
      [
        "▁Mitä",
        -8.248944343705194
      ],
      [
        ".fi",
        -8.249493180052085
      ],
      [
        "sta,",
        -8.249854320540221
      ],
      [
        "S",
        -8.254929649435935
      ],
      [
        "lla.",
        -8.267343551316598
      ],
      [
        "ty",
        -8.26763761151626
      ],
      [
        "da",
        -8.269670642490826
      ],
      [
        "▁20",
        -8.273269507205919
      ],
      [
        "an.",
        -8.273584313279809
      ],
      [
        "▁aikaa",
        -8.27477346193916
      ],
      [
        "▁saada",
        -8.280915080698914
      ],
      [
        "▁niiden",
        -8.281908811479262
      ],
      [
        "se",
        -8.283127060304142
      ],
      [
        "tiin",
        -8.283328261407675
      ],
      [
        "▁minä",
        -8.290711431464878
      ],
      [
        "re",
        -8.296678490109613
      ],
      [
        "▁olevan",
        -8.302650604412658
      ],
      [
        "▁tällä",
        -8.302874874999251
      ],
      [
        "▁me",
        -8.30300099346783
      ],
      [
        "▁18",
        -8.303961623300385
      ],
      [
        "p",
        -8.304403446796163
      ],
      [
        "massa",
        -8.305874425044337
      ],
      [
        "▁&",
        -8.306006087463736
      ],
      [
        "▁kertaa",
        -8.307676473705868
      ],
      [
        "▁oikein",
        -8.309146713263374
      ],
      [
        "▁tätä",
        -8.313438043058017
      ],
      [
        "isen",
        -8.31375230765174
      ],
      [
        "▁12",
        -8.31650905689496
      ],
      [
        "▁jopa",
        -8.31763217131302
      ],
      [
        "▁pari",
        -8.317998745360072
      ],
      [
        "ra",
        -8.321122767631406
      ],
      [
        "▁9",
        -8.321390408642435
      ],
      [
        "▁todella",
        -8.324183098696512
      ],
      [
        "▁hieman",
        -8.32636473992804
      ],
      [
        "▁joku",
        -8.327371726737269
      ],
      [
        "▁voisi",
        -8.327420100350466
      ],
      [
        "▁ainakin",
        -8.327566925365613
      ],
      [
        "pi",
        -8.328737853935724
      ],
      [
        "▁Kaikki",
        -8.333341379001716
      ],
      [
        "▁viime",
        -8.334684917322772
      ],
      [
        "▁kuinka",
        -8.349075572484086
      ],
      [
        "kaa",
        -8.350135147003185
      ],
      [
        "essa",
        -8.352909775729294
      ],
      [
        "van",
        -8.354046976794827
      ],
      [
        "▁vuosi",
        -8.367512845715101
      ],
      [
        "▁käyttää",
        -8.373409544296095
      ],
      [
        "▁tähän",
        -8.373826707933784
      ],
      [
        "▁siellä",
        -8.374046869334535
      ],
      [
        "▁15",
        -8.374090188262711
      ],
      [
        "▁:D",
        -8.376804703902724
      ],
      [
        "tin",
        -8.379583023726028
      ],
      [
        "▁usein",
        -8.383214481867052
      ],
      [
        "ä,",
        -8.383337932244164
      ],
      [
        "▁pää",
        -8.386934030467534
      ],
      [
        "▁alkaa",
        -8.38695122522317
      ],
      [
        "tään",
        -8.391221594338951
      ],
      [
        "▁kuva",
        -8.392137709463412
      ],
      [
        "mi",
        -8.395951777194295
      ],
      [
        "ve",
        -8.398407623946772
      ],
      [
        "er",
        -8.398864244239077
      ],
      [
        "▁kautta",
        -8.39964291690164
      ],
      [
        "▁iso",
        -8.407163550339813
      ],
      [
        "▁kanssa.",
        -8.40791214216686
      ],
      [
        "▁Suomessa",
        -8.409877032450774
      ],
      [
        "▁jota",
        -8.410041966652718
      ],
      [
        "▁löytyy",
        -8.411847986723592
      ],
      [
        ":n",
        -8.414218398776699
      ],
      [
        "kin.",
        -8.418979097752787
      ],
      [
        "▁ajan",
        -8.429631559230058
      ],
      [
        "de",
        -8.43160245157678
      ],
      [
        "▁päivä",
        -8.432991697585182
      ],
      [
        "­",
        -8.437236344316828
      ],
      [
        "▁silloin",
        -8.43753948268893
      ],
      [
        "▁oman",
        -8.438726932518463
      ],
      [
        "▁pois",
        -8.439497068913147
      ],
      [
        "kki",
        -8.439958716212958
      ],
      [
        "▁Tässä",
        -8.443479640278039
      ],
      [
        "tus",
        -8.448181391251447
      ],
      [
        "ään",
        -8.448371977107545
      ],
      [
        "set",
        -8.451274578035905
      ],
      [
        "▁k",
        -8.460946889091973
      ],
      [
        "malla",
        -8.462472941578623
      ],
      [
        "▁pitäisi",
        -8.46532507126402
      ],
      [
        "pe",
        -8.468367319809673
      ],
      [
        "x",
        -8.469406954638785
      ],
      [
        "▁muuta",
        -8.470070181487145
      ],
      [
        "▁heti",
        -8.470360751451219
      ],
      [
        "▁muut",
        -8.470805490247944
      ],
      [
        "mo",
        -8.475212752929432
      ],
      [
        "1",
        -8.47765225014238
      ],
      [
        "▁kerran",
        -8.479316018244662
      ],
      [
        "ro",
        -8.481712945666416
      ],
      [
        "▁jää",
        -8.48455960433766
      ],
      [
        "▁ottaa",
        -8.487079764995897
      ],
      [
        "▁joita",
        -8.492821505547486
      ],
      [
        "lainen",
        -8.496400244530115
      ],
      [
        "▁antaa",
        -8.49688403498472
      ],
      [
        "▁yhtä",
        -8.50007674622872
      ],
      [
        "),",
        -8.500712948444002
      ],
      [
        "▁määrä",
        -8.50222944573416
      ],
      [
        "c",
        -8.503272442561997
      ],
      [
        "▁mukana",
        -8.505209796735059
      ],
      [
        "▁D",
        -8.506269307108278
      ],
      [
        "▁pieni",
        -8.50646138275994
      ],
      [
        "▁p",
        -8.516118242115274
      ],
      [
        "sten",
        -8.516380073450192
      ],
      [
        "via",
        -8.517402013124562
      ],
      [
        "2",
        -8.520368112029088
      ],
      [
        "▁ku",
        -8.520468295168602
      ],
      [
        "iset",
        -8.520614331749387
      ],
      [
        "▁11",
        -8.529743152812003
      ],
      [
        "▁Me",
        -8.534503890789384
      ],
      [
        "vä",
        -8.536604797843427
      ],
      [
        "▁R",
        -8.538696790673958
      ],
      [
        "▁kolme",
        -8.542662530346108
      ],
      [
        "▁tullut",
        -8.544239907541117
      ],
      [
        "vi",
        -8.545239453892842
      ],
      [
        "nen,",
        -8.545844528733022
      ],
      [
        "▁samalla",
        -8.549285537133464
      ],
      [
        "▁toimi",
        -8.55106877891524
      ],
      [
        "▁Sen",
        -8.554656780497856
      ],
      [
        "sia",
        -8.555098839048066
      ],
      [
        "▁käyttö",
        -8.55653821120767
      ],
      [
        "▁liian",
        -8.559138595310271
      ],
      [
        "▁saanut",
        -8.562104411759966
      ],
      [
        "▁olet",
        -8.563323113570872
      ],
      [
        "▁meidän",
        -8.563617844161293
      ],
      [
        "maa",
        -8.565371116918241
      ],
      [
        "sä",
        -8.571882319606166
      ],
      [
        "▁2014",
        -8.572640729132106
      ],
      [
        "▁mun",
        -8.57313348804169
      ],
      [
        "man",
        -8.576756836153844
      ],
      [
        "▁joskus",
        -8.580842995894647
      ],
      [
        "▁koti",
        -8.582733045576578
      ],
      [
        "▁moni",
        -8.586650528403531
      ],
      [
        "ssa,",
        -8.587406814886243
      ],
      [
        "▁Tunnist",
        -8.590302015253446
      ],
      [
        "▁asia",
        -8.590838393174836
      ],
      [
        "hi",
        -8.593283439870687
      ],
      [
        "▁tosi",
        -8.593494523085754
      ],
      [
        "lä",
        -8.593652062664443
      ],
      [
        "▁%",
        -8.59484882217652
      ],
      [
        "▁koulu",
        -8.595505530830566
      ],
      [
        "▁et",
        -8.596575220411058
      ],
      [
        "ha",
        -8.597051454640514
      ],
      [
        "▁välillä",
        -8.598133671206838
      ],
      [
        "3",
        -8.598592160777232
      ],
      [
        "▁voit",
        -8.602115247441876
      ],
      [
        "▁koskaan",
        -8.602562850766104
      ],
      [
        "▁Mikä",
        -8.60302660743979
      ],
      [
        "▁nimi",
        -8.60403076241738
      ],
      [
        "▁kirja",
        -8.605208024325474
      ],
      [
        "eet:",
        -8.60571937377958
      ],
      [
        "nne",
        -8.60717302101167
      ],
      [
        "▁mm.",
        -8.60934276663423
      ],
      [
        "▁suuri",
        -8.61050396621022
      ],
      [
        "▁täällä",
        -8.610688988712479
      ],
      [
        "lan",
        -8.613145170945652
      ],
      [
        "b",
        -8.613444892195501
      ],
      [
        "tte",
        -8.615050748181217
      ],
      [
        "▁heidän",
        -8.61672660240412
      ],
      [
        "▁perus",
        -8.616870830558387
      ],
      [
        "kseen",
        -8.62501439177153
      ],
      [
        "ttä",
        -8.62534534736763
      ],
      [
        "▁käy",
        -8.627158426591091
      ],
      [
        "▁14",
        -8.62749653248354
      ],
      [
        "mpi",
        -8.627618750473026
      ],
      [
        "▁muuten",
        -8.627913267429175
      ],
      [
        "▁2.",
        -8.63169980293564
      ],
      [
        "▁minun",
        -8.633142945509896
      ],
      [
        "▁toiminta",
        -8.635646772557072
      ],
      [
        "▁jotta",
        -8.637508372274604
      ],
      [
        "lle,",
        -8.638054778944124
      ],
      [
        "ton",
        -8.638388144703802
      ],
      [
        "▁jäsen",
        -8.638638966272575
      ],
      [
        "▁toinen",
        -8.63931404086582
      ],
      [
        "▁13",
        -8.644168682767399
      ],
      [
        "▁F",
        -8.645446527920079
      ],
      [
        "nsä",
        -8.649198911361776
      ],
      [
        "▁Oy",
        -8.649908522162173
      ],
      [
        "seen",
        -8.652020737339374
      ],
      [
        "▁30",
        -8.654444613214869
      ],
      [
        "▁16",
        -8.65484726315792
      ],
      [
        "▁(2)",
        -8.662283416267215
      ],
      [
        "▁Itse",
        -8.662826013855035
      ],
      [
        "kas",
        -8.663122495631315
      ],
      [
        "▁2015",
        -8.663953855364475
      ],
      [
        "▁19",
        -8.665738130214226
      ],
      [
        "me",
        -8.667835331078901
      ],
      [
        "▁missä",
        -8.670851194835743
      ],
      [
        "f",
        -8.680324551981633
      ],
      [
        "▁lasten",
        -8.680478168199919
      ],
      [
        "▁yhdessä",
        -8.682592890934979
      ],
      [
        "▁muun",
        -8.682966398378152
      ],
      [
        "▁kuuluu",
        -8.686530338485374
      ],
      [
        "po",
        -8.68764773978854
      ],
      [
        "at",
        -8.688731633448826
      ],
      [
        "▁He",
        -8.691356031447787
      ],
      [
        "▁täysin",
        -8.691833517880323
      ],
      [
        "▁2016",
        -8.692812802603976
      ],
      [
        "▁hyvää",
        -8.700541166306598
      ],
      [
        "isten",
        -8.701045986907461
      ],
      [
        "▁varmasti",
        -8.704075636469987
      ],
      [
        "▁Ne",
        -8.70889542208938
      ],
      [
        "al",
        -8.709439773533653
      ],
      [
        "▁vastaan",
        -8.710530303231737
      ],
      [
        "sto",
        -8.710902761126398
      ],
      [
        "▁oleva",
        -8.711180669022237
      ],
      [
        "▁sama",
        -8.714138092515748
      ],
      [
        "▁samaa",
        -8.715573978419277
      ],
      [
        "▁lisä",
        -8.715972627829117
      ],
      [
        "▁ympäristö",
        -8.716825244377567
      ],
      [
        "in.",
        -8.718716111702197
      ],
      [
        "Lisäksi",
        -8.719263479327536
      ],
      [
        "▁N",
        -8.721619969978786
      ],
      [
        "issä",
        -8.723516055349572
      ],
      [
        "▁näyttää",
        -8.727542650025113
      ],
      [
        "ina",
        -8.729967656902991
      ],
      [
        "▁U",
        -8.730503912108368
      ],
      [
        "ys",
        -8.73125025959827
      ],
      [
        "▁alle",
        -8.732481216556506
      ],
      [
        "▁yleensä",
        -8.734582631526479
      ],
      [
        "joiden",
        -8.736075954474744
      ],
      [
        "lu",
        -8.736529008557111
      ],
      [
        "j",
        -8.737434732016784
      ],
      [
        "▁toimii",
        -8.73790716881188
      ],
      [
        "ksen",
        -8.738319362464193
      ],
      [
        "Myös",
        -8.739924677727414
      ],
      [
        "▁tarjoaa",
        -8.74155474701567
      ],
      [
        "ed",
        -8.743229928714339
      ],
      [
        "▁nämä",
        -8.746833435937203
      ],
      [
        "▁muita",
        -8.748672051565736
      ],
      [
        "▁Tämän",
        -8.751738945531512
      ],
      [
        "▁uuden",
        -8.752779071305449
      ],
      [
        "uksen",
        -8.754555177520247
      ],
      [
        "jolloin",
        -8.75572449416837
      ],
      [
        "▁edelleen",
        -8.755749306861192
      ],
      [
        "ks",
        -8.755955395378075
      ],
      [
        "▁tekee",
        -8.756148555049768
      ],
      [
        "Jaa",
        -8.756260622737557
      ],
      [
        "▁maailman",
        -8.758319790025652
      ],
      [
        "lo",
        -8.758779720285752
      ],
      [
        "▁peli",
        -8.759198321189416
      ],
      [
        "▁päästä",
        -8.76109108125994
      ],
      [
        "▁alkoi",
        -8.761172316124208
      ],
      [
        "▁Kiitos",
        -8.763378009658053
      ],
      [
        ".\"",
        -8.764046674423659
      ],
      [
        "kan",
        -8.76416671992094
      ],
      [
        "▁2013",
        -8.764173994769463
      ],
      [
        "▁2012",
        -8.768665934776946
      ],
      [
        "▁kesä",
        -8.771860865359443
      ],
      [
        "▁lähes",
        -8.771901823389033
      ],
      [
        "▁mies",
        -8.772059320257934
      ],
      [
        "ttaa",
        -8.77541281940617
      ],
      [
        "▁varmaan",
        -8.777208554254845
      ],
      [
        "▁17",
        -8.780009045948313
      ],
      [
        "di",
        -8.78334434632103
      ],
      [
        "▁voivat",
        -8.784453658421583
      ],
      [
        "▁(3",
        -8.785076135539077
      ],
      [
        "neen",
        -8.785104671165705
      ],
      [
        "työ",
        -8.786697155523768
      ],
      [
        "▁Ra",
        -8.786867438241789
      ],
      [
        "▁osaa",
        -8.78845421871744
      ],
      [
        "▁muiden",
        -8.78913355919054
      ],
      [
        "▁niistä",
        -8.789390522107748
      ],
      [
        "isia",
        -8.79039834909134
      ],
      [
        "▁G",
        -8.791274021462906
      ],
      [
        "▁ensi",
        -8.791726465820808
      ],
      [
        "▁vie",
        -8.792344808736749
      ],
      [
        "▁huhtikuu",
        -8.79354820168729
      ],
      [
        "▁Suomi",
        -8.794112406684324
      ],
      [
        "ut",
        -8.795465602387175
      ],
      [
        "▁Helsingin",
        -8.796519268631943
      ],
      [
        "▁helmikuu",
        -8.796604764747451
      ],
      [
        "▁2018",
        -8.79835545563606
      ],
      [
        "'",
        -8.798405413241204
      ],
      [
        "iin",
        -8.799618661792284
      ],
      [
        "ö",
        -8.799668095428945
      ],
      [
        "EN",
        -8.801025395074813
      ],
      [
        "▁yhden",
        -8.8016794251361
      ],
      [
        "▁tänään",
        -8.802165930171064
      ],
      [
        "▁kertoo",
        -8.803843906662909
      ],
      [
        "▁Kuva",
        -8.80467084855188
      ],
      [
        "erittäin",
        -8.80488933695596
      ],
      [
        "yn",
        -8.811959537637062
      ],
      [
        "▁meillä",
        -8.812758092157058
      ],
      [
        "▁joissa",
        -8.813973579339283
      ],
      [
        "ry",
        -8.81532839301226
      ],
      [
        "▁3.",
        -8.815398460428604
      ],
      [
        "▁avulla",
        -8.81668968489496
      ],
      [
        "es",
        -8.817827218528057
      ],
      [
        "päivä",
        -8.81872363202201
      ],
      [
        "▁kaiken",
        -8.819204266325807
      ],
      [
        "▁2017",
        -8.822809309807493
      ],
      [
        "ja,",
        -8.823485890240503
      ],
      [
        "]",
        -8.824120692699367
      ],
      [
        "▁päivän",
        -8.824745741312746
      ],
      [
        "▁marraskuu",
        -8.826003059366592
      ],
      [
        "▁Miten",
        -8.834054506748984
      ],
      [
        "▁luo",
        -8.834509138533956
      ],
      [
        "▁kannattaa",
        -8.836721189056952
      ],
      [
        "mu",
        -8.838810914024169
      ],
      [
        "▁Oli",
        -8.838873102029961
      ],
      [
        "▁Vaikka",
        -8.840964893630161
      ],
      [
        "▁tuntuu",
        -8.841790651694962
      ],
      [
        "_",
        -8.84388796765613
      ],
      [
        "▁vesi",
        -8.849249647631156
      ],
      [
        "▁tarvitse",
        -8.849641596641971
      ],
      [
        "jo",
        -8.85056745356389
      ],
      [
        "▁minulle",
        -8.858476293376599
      ],
      [
        "miseen",
        -8.858952427710783
      ],
      [
        "▁mahdollista",
        -8.860484747134006
      ],
      [
        "▁muutama",
        -8.861324612477873
      ],
      [
        "pu",
        -8.862717113229035
      ],
      [
        "ja.",
        -8.862739058829394
      ],
      [
        "▁tehty",
        -8.863032146177458
      ],
      [
        "▁Niin",
        -8.863386113105243
      ],
      [
        "▁kuitenkaan",
        -8.863972699839525
      ],
      [
        "▁Kyllä",
        -8.865390469154502
      ],
      [
        "▁josta",
        -8.866986986866918
      ],
      [
        "ly",
        -8.867166053912927
      ],
      [
        "▁päälle",
        -8.868298457737588
      ],
      [
        "vien",
        -8.869061139257129
      ],
      [
        "ilta",
        -8.870888532560171
      ],
      [
        "▁läpi",
        -8.871802875742128
      ],
      [
        "▁tulisi",
        -8.872961752434616
      ],
      [
        "stä.",
        -8.873039601446376
      ],
      [
        "▁kiva",
        -8.87639457278917
      ],
      [
        "▁toisen",
        -8.877049486979555
      ],
      [
        "▁loppu",
        -8.879463044549345
      ],
      [
        "\".",
        -8.879596147079418
      ],
      [
        "▁tule",
        -8.880244563960417
      ],
      [
        "ho",
        -8.880295915498055
      ],
      [
        "▁monta",
        -8.88082947724871
      ],
      [
        "▁aikaan",
        -8.88187889696703
      ],
      [
        "▁Voi",
        -8.884478760812284
      ],
      [
        "ksi,",
        -8.88785197476545
      ],
      [
        "▁Näin",
        -8.890933686717368
      ],
      [
        "▁+",
        -8.891953053554769
      ],
      [
        "E",
        -8.893083654147226
      ],
      [
        "ta.",
        -8.893764724238629
      ],
      [
        "▁kovin",
        -8.894647693727169
      ],
      [
        "▁muu",
        -8.89620850727429
      ],
      [
        "▁jolla",
        -8.897499100818038
      ],
      [
        "Onko",
        -8.899142901575502
      ],
      [
        "▁ihana",
        -8.899152906097019
      ],
      [
        "▁m",
        -8.900582396415967
      ],
      [
        "4",
        -8.90073971579127
      ],
      [
        "▁usko",
        -8.902449743027713
      ],
      [
        "▁auto",
        -8.903528324466127
      ],
      [
        "an,",
        -8.904138256190326
      ],
      [
        "tettiin",
        -8.907340193459312
      ],
      [
        "▁W",
        -8.91041420623555
      ],
      [
        "▁palvelu",
        -8.910518247160853
      ],
      [
        "▁esim.",
        -8.911660350366672
      ],
      [
        "▁meni",
        -8.912332387637356
      ],
      [
        "▁maaliskuuta",
        -8.912368314194893
      ],
      [
        "▁sähkö",
        -8.91250654782883
      ],
      [
        "▁uutta",
        -8.912894124653633
      ],
      [
        "▁asioita",
        -8.915107508982011
      ],
      [
        "▁tieto",
        -8.91724118428609
      ],
      [
        "▁kävi",
        -8.919398616315853
      ],
      [
        "▁Minä",
        -8.919585626535035
      ],
      [
        "▁ala",
        -8.920482551050522
      ],
      [
        "▁verran",
        -8.921180280456447
      ],
      [
        "▁ry",
        -8.923524466311969
      ],
      [
        "▁uusia",
        -8.924934225864781
      ],
      [
        "▁sinne",
        -8.926980987134256
      ],
      [
        "lla,",
        -8.928218113236747
      ],
      [
        "su",
        -8.930877843675974
      ],
      [
        "isin",
        -8.931003995167533
      ],
      [
        "D",
        -8.931516423991244
      ],
      [
        "▁matka",
        -8.932460798088801
      ],
      [
        "▁piti",
        -8.93399174134857
      ],
      [
        "lta.",
        -8.935557963414038
      ],
      [
        "▁kuukautta",
        -8.936002908962571
      ],
      [
        "▁J",
        -8.936999802139368
      ],
      [
        "▁to",
        -8.937133537875654
      ],
      [
        "▁pitkä",
        -8.937282823916895
      ],
      [
        "he",
        -8.937672204758206
      ],
      [
        "joista",
        -8.939196401785443
      ],
      [
        "▁kaupunki",
        -8.939639740692765
      ],
      [
        "▁tavalla",
        -8.940008939668878
      ],
      [
        "tammikuuta",
        -8.94187745084966
      ],
      [
        "▁000",
        -8.942727807361143
      ],
      [
        "▁la",
        -8.944234931766367
      ],
      [
        "▁puoli",
        -8.944794870364955
      ],
      [
        "w",
        -8.945436129115482
      ],
      [
        "teen",
        -8.946143126109792
      ],
      [
        "▁toukokuuta",
        -8.948119007070286
      ],
      [
        "▁väli",
        -8.948431483323727
      ],
      [
        "K:n",
        -8.948915014994807
      ],
      [
        "▁miksi",
        -8.949553610196425
      ],
      [
        "▁Uusi",
        -8.950917214885273
      ],
      [
        "▁mä",
        -8.95100569817362
      ],
      [
        "joulukuuta",
        -8.95110065992899
      ],
      [
        "nti",
        -8.951403007644053
      ],
      [
        "▁25",
        -8.953343980435138
      ],
      [
        "▁joulu",
        -8.953640942298975
      ],
      [
        "▁[",
        -8.953813998754995
      ],
      [
        "▁omaa",
        -8.954945618861036
      ],
      [
        "illä",
        -8.956087413629476
      ],
      [
        "▁hetkellä",
        -8.957716280300403
      ],
      [
        "▁menee",
        -8.95827178571573
      ],
      [
        "▁kaikille",
        -8.958723188626474
      ],
      [
        "▁Helsinki",
        -8.959398125758806
      ],
      [
        "▁sanoi",
        -8.959991191166036
      ],
      [
        "▁sanoa",
        -8.960481391178924
      ],
      [
        "▁Tai",
        -8.961133825972484
      ],
      [
        "(5)",
        -8.961157820517876
      ],
      [
        "▁kaupungin",
        -8.961609597434606
      ],
      [
        "▁nopeasti",
        -8.962570737058368
      ],
      [
        "▁tietoa",
        -8.966264699759183
      ],
      [
        "▁pysty",
        -8.967437299477982
      ],
      [
        "▁*",
        -8.969342619021056
      ],
      [
        "▁lapsen",
        -8.970897255983717
      ],
      [
        "el",
        -8.971687309317684
      ],
      [
        "▁kulttuuri",
        -8.97343902339016
      ],
      [
        "▁päivänä",
        -8.974284755172373
      ],
      [
        "iä",
        -8.974908897284935
      ],
      [
        "ar",
        -8.975584553668755
      ],
      [
        "▁silti",
        -8.975627001984673
      ],
      [
        "▁elämän",
        -8.975960448026193
      ],
      [
        "▁onko",
        -8.976158292039575
      ],
      [
        "▁takaisin",
        -8.9783034750943
      ],
      [
        "aika",
        -8.979562380566806
      ],
      [
        "▁päivää",
        -8.97989376124324
      ],
      [
        "(",
        -8.981277210141574
      ],
      [
        "▁näitä",
        -8.981823022517617
      ],
      [
        "O",
        -8.984887063621265
      ],
      [
        "▁La",
        -8.985670209039466
      ],
      [
        "tty",
        -8.985994975398288
      ],
      [
        "do",
        -8.987460358492541
      ],
      [
        "▁ruoka",
        -8.987884478573509
      ],
      [
        "ju",
        -8.988145587369523
      ],
      [
        "▁Työ",
        -8.988228123083815
      ],
      [
        "▁tutkimus",
        -8.989065268012645
      ],
      [
        "▁muista",
        -8.991513326541497
      ],
      [
        "tetaan",
        -8.994631799240125
      ],
      [
        "▁suoraan",
        -8.99690380514997
      ],
      [
        "▁euroa",
        -8.996943828854937
      ],
      [
        "▁täytyy",
        -8.998518318459602
      ],
      [
        "heinäkuuta",
        -8.998749031742099
      ],
      [
        "palvelu",
        -8.999202900100371
      ],
      [
        "mistä",
        -9.00000205975184
      ],
      [
        "P",
        -9.001702628872223
      ],
      [
        "▁asti",
        -9.001997701987499
      ],
      [
        "▁helposti",
        -9.003522290300321
      ],
      [
        "vo",
        -9.004100232508048
      ],
      [
        "▁ihmiset",
        -9.006041331543436
      ],
      [
        "▁saattaa",
        -9.006365259597278
      ],
      [
        "▁Tuo",
        -9.007896855654408
      ],
      [
        "▁tiedä",
        -9.008811480092493
      ],
      [
        "▁perhe",
        -9.011341031147602
      ],
      [
        "ppi",
        -9.01272772054342
      ],
      [
        "▁tulla",
        -9.014077486225972
      ],
      [
        "tie",
        -9.014847256855049
      ],
      [
        "▁50",
        -9.014912965962328
      ],
      [
        "▁100",
        -9.015084102577253
      ],
      [
        "▁jäi",
        -9.015548369663412
      ],
      [
        "\",",
        -9.015731200001508
      ],
      [
        "▁kohti",
        -9.018163822892761
      ],
      [
        "▁erityisesti",
        -9.019145852133232
      ],
      [
        "▁vanha",
        -9.021725034282504
      ],
      [
        "▁mistä",
        -9.021948789962693
      ],
      [
        "▁kai",
        -9.022438292862642
      ],
      [
        "K",
        -9.024522605103027
      ],
      [
        "▁(4",
        -9.02615155325999
      ],
      [
        "▁2011",
        -9.026340226181677
      ],
      [
        "▁melko",
        -9.026480900292018
      ],
      [
        "▁Ku",
        -9.027047850844681
      ],
      [
        "▁kiinni",
        -9.027788164410428
      ],
      [
        "▁pikku",
        -9.02800128682685
      ],
      [
        "itä",
        -9.030194799475186
      ],
      [
        "▁äiti",
        -9.032969281017008
      ],
      [
        "▁olleet",
        -9.035068269111171
      ],
      [
        "imme",
        -9.03761439257935
      ],
      [
        "ttava",
        -9.037999120169452
      ],
      [
        "▁of",
        -9.038747530794321
      ],
      [
        "ga",
        -9.039303320704878
      ],
      [
        "▁vaikuttaa",
        -9.040246462252712
      ],
      [
        "▁vuoksi",
        -9.040811968453925
      ],
      [
        "▁minua",
        -9.041908208291504
      ],
      [
        "▁viikon",
        -9.042761599307813
      ],
      [
        "▁Lue",
        -9.043311705302958
      ],
      [
        "tun",
        -9.044262219015838
      ],
      [
        "▁maa",
        -9.049323883360142
      ],
      [
        "▁tietää",
        -9.05376815283487
      ],
      [
        "▁2010",
        -9.055541242423317
      ],
      [
        "▁johon",
        -9.057220337947188
      ],
      [
        "lin",
        -9.057428063679566
      ],
      [
        "▁ensin",
        -9.060154618542931
      ],
      [
        "kirja",
        -9.060192147336926
      ],
      [
        "▁Hyvä",
        -9.061101301989407
      ],
      [
        "▁sain",
        -9.062311350686615
      ],
      [
        "esi",
        -9.06236578313013
      ],
      [
        "▁Re",
        -9.068409966748051
      ],
      [
        "▁sinulle",
        -9.070945280812687
      ],
      [
        "▁väri",
        -9.072815528945862
      ],
      [
        "▁varten",
        -9.074443880851625
      ],
      [
