{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.703037939062284
      ],
      [
        ",",
        -4.08999471878448
      ],
      [
        "ની",
        -4.356551760417004
      ],
      [
        "▁છે.",
        -4.372857798368722
      ],
      [
        "▁અને",
        -4.416810193588407
      ],
      [
        "માં",
        -4.629298343462684
      ],
      [
        "▁આ",
        -4.651157158588399
      ],
      [
        "▁છે",
        -4.690002373382274
      ],
      [
        "ના",
        -4.7158646459663185
      ],
      [
        "ને",
        -4.741902043542705
      ],
      [
        ".",
        -4.9492663571896145
      ],
      [
        "▁પણ",
        -5.002562546807198
      ],
      [
        "▁કે",
        -5.057764645237789
      ],
      [
        "▁માટે",
        -5.133853578935039
      ],
      [
        "નો",
        -5.141646498269074
      ],
      [
        "▁જ",
        -5.171358612884511
      ],
      [
        "▁તો",
        -5.291389856701755
      ],
      [
        "▁પર",
        -5.312699481657724
      ],
      [
        "▁એક",
        -5.332879460810327
      ],
      [
        "થી",
        -5.346593790344789
      ],
      [
        "નું",
        -5.468213771827685
      ],
      [
        "ે",
        -5.50290369154698
      ],
      [
        "▁એ",
        -5.5879961490993235
      ],
      [
        "▁કરી",
        -5.646379525447209
      ],
      [
        "▁તે",
        -5.656699532897704
      ],
      [
        "▁સાથે",
        -5.696472381257696
      ],
      [
        "એ",
        -5.7303733874273615
      ],
      [
        ")",
        -5.777028077962358
      ],
      [
        "-",
        -5.779712896100882
      ],
      [
        "▁-",
        -5.891429377974193
      ],
      [
        "...",
        -5.918174923636117
      ],
      [
        "ો",
        -5.959209509191442
      ],
      [
        "▁હોય",
        -5.971744992693441
      ],
      [
        "ી",
        -5.98259311224599
      ],
      [
        ":",
        -6.048672156519784
      ],
      [
        "▁જે",
        -6.1340990303650305
      ],
      [
        "▁–",
        -6.194059536972215
      ],
      [
        "▁કરો",
        -6.24035203704844
      ],
      [
        "▁છે,",
        -6.313288417944268
      ],
      [
        "▁તમે",
        -6.327091806333337
      ],
      [
        "▁(",
        -6.328857427977306
      ],
      [
        "▁ન",
        -6.345633469069714
      ],
      [
        "▁_",
        -6.361266758773995
      ],
      [
        "▁આવી",
        -6.392722716064755
      ],
      [
        "ં",
        -6.460993020261444
      ],
      [
        "▁:",
        -6.488063519076011
      ],
      [
        "▁નથી",
        -6.493706387697099
      ],
      [
        "▁હતી.",
        -6.508295817315055
      ],
      [
        "’",
        -6.521952092950643
      ],
      [
        "▁પછી",
        -6.532042342758814
      ],
      [
        "ા",
        -6.541053214462059
      ],
      [
        "▁કોઈ",
        -6.544644653098818
      ],
      [
        "▁રીતે",
        -6.572570850355856
      ],
      [
        "▁ગુજરાતી",
        -6.5740883483671535
      ],
      [
        "▁વધુ",
        -6.582882627277884
      ],
      [
        "▁કરવા",
        -6.593181972286578
      ],
      [
        "▁હું",
        -6.593696473276923
      ],
      [
        "▁થઈ",
        -6.628039478584851
      ],
      [
        "નાં",
        -6.652909579330988
      ],
      [
        "▁શું",
        -6.657736213249239
      ],
      [
        "▁‘",
        -6.667770733554052
      ],
      [
        "▁થાય",
        -6.680491790091487
      ],
      [
        "▁ના",
        -6.696820362590566
      ],
      [
        "▁જો",
        -6.69731285864234
      ],
      [
        "▁હવે",
        -6.708360343062491
      ],
      [
        "▁કરે",
        -6.742905403782123
      ],
      [
        "▁આવે",
        -6.747077130738219
      ],
      [
        "▁કરવામાં",
        -6.757704346561976
      ],
      [
        "▁વાત",
        -6.7679885581702806
      ],
      [
        "ર",
        -6.769157843179997
      ],
      [
        "▁શકે",
        -6.774863653206047
      ],
      [
        "▁ને",
        -6.777995709283566
      ],
      [
        "▁હતો.",
        -6.790672441471097
      ],
      [
        "▁દ્વારા",
        -6.799482006385356
      ],
      [
        "▁નથી.",
        -6.799664421573878
      ],
      [
        "▁સુધી",
        -6.806434850198118
      ],
      [
        "ન",
        -6.826677656285311
      ],
      [
        "▁ત્યારે",
        -6.832288143087018
      ],
      [
        "▁બે",
        -6.846539426024563
      ],
      [
        "▁મને",
        -6.899832527191148
      ],
      [
        "▁ગુજરાત",
        -6.903404961587285
      ],
      [
        "▁અન્ય",
        -6.923673678424375
      ],
      [
        "ક",
        -6.948383793071605
      ],
      [
        "▁હતા.",
        -6.963054807941324
      ],
      [
        "▁રહી",
        -6.972023451310005
      ],
      [
        "▁આજે",
        -6.980821033880414
      ],
      [
        "▁કામ",
        -7.000519862881664
      ],
      [
        "▁થઇ",
        -7.003920055464617
      ],
      [
        "▁સમાચાર",
        -7.007688656947378
      ],
      [
        "▁જાય",
        -7.02927199766021
      ],
      [
        "?",
        -7.029344880619172
      ],
      [
        "▁પરંતુ",
        -7.036253182667448
      ],
      [
        "લ",
        -7.05238509825354
      ],
      [
        "▁તેને",
        -7.052525703882457
      ],
      [
        "▁લોકો",
        -7.054481061868991
      ],
      [
        "▁તમારા",
        -7.056714207128039
      ],
      [
        "!",
        -7.070692011038027
      ],
      [
        "”",
        -7.077349202503836
      ],
      [
        "▁“",
        -7.1018675956025135
      ],
      [
        "▁એટલે",
        -7.115907833827789
      ],
      [
        "▁તેના",
        -7.1236609131433095
      ],
      [
        "▁મારી",
        -7.153016784738547
      ],
      [
        "▁?",
        -7.161244443928618
      ],
      [
        "▁હતું.",
        -7.16743808509881
      ],
      [
        "..",
        -7.172784614173155
      ],
      [
        "▁અહીં",
        -7.1831158816350555
      ],
      [
        "માંથી",
        -7.1857522388024755
      ],
      [
        "▁બાદ",
        -7.191782109177588
      ],
      [
        "તા",
        -7.192665325619222
      ],
      [
        "▁હતું",
        -7.194718329127284
      ],
      [
        "▁તેની",
        -7.2109309275491
      ],
      [
        "▁સૌથી",
        -7.2119257464662
      ],
      [
        "▁સમય",
        -7.214121009818728
      ],
      [
        "▁સામે",
        -7.2168039931863035
      ],
      [
        "▁નહીં",
        -7.216950190224539
      ],
      [
        "સ",
        -7.219125608160487
      ],
      [
        "ઓ",
        -7.232183106375853
      ],
      [
        "▁વર્ષ",
        -7.263799923992865
      ],
      [
        "▁મારા",
        -7.269317925943044
      ],
      [
        "મ",
        -7.271275904274239
      ],
      [
        "▁જ્યારે",
        -7.276832465238204
      ],
      [
        "▁»",
        -7.27732298855136
      ],
      [
        "▁કહ્યું",
        -7.285453115577091
      ],
      [
        "જ",
        -7.288928770501949
      ],
      [
        "્સ",
        -7.299412729328861
      ],
      [
        "▁હતી",
        -7.301849953304213
      ],
      [
        "▁!",
        -7.304088822212234
      ],
      [
        "▁તેઓ",
        -7.318912957418039
      ],
      [
        "'",
        -7.321328727924568
      ],
      [
        "▁તમને",
        -7.321747304823553
      ],
      [
        "▁દિવસ",
        -7.329568593334841
      ],
      [
        "s",
        -7.344736433792509
      ],
      [
        "▁કર્યો",
        -7.361405864129315
      ],
      [
        "▁મળી",
        -7.362570468895562
      ],
      [
        "▁બની",
        -7.363275260371962
      ],
      [
        "▁રહ્યા",
        -7.366936758328064
      ],
      [
        "▁ત્યાં",
        -7.367769979162345
      ],
      [
        "▁પાસે",
        -7.37016157417834
      ],
      [
        "▁કે,",
        -7.383408049336037
      ],
      [
        "▁કરીને",
        -7.386497437310503
      ],
      [
        "/",
        -7.389962370147703
      ],
      [
        "▁કારણે",
        -7.391416562326576
      ],
      [
        "▁કરતા",
        -7.396152731122667
      ],
      [
        "ઃ",
        -7.400161412345202
      ],
      [
        "▁પોતાના",
        -7.402099288859219
      ],
      [
        "▁નામ",
        -7.404783920820144
      ],
      [
        "▁તરીકે",
        -7.410158151041763
      ],
      [
        "▁જોવા",
        -7.4135798634269605
      ],
      [
        "▁ઉપર",
        -7.414030823309696
      ],
      [
        "▁ફિલ્મ",
        -7.416907864609119
      ],
      [
        "ય",
        -7.419033946704715
      ],
      [
        "▁ગયા",
        -7.422701337015525
      ],
      [
        "▁એમ",
        -7.422782128618172
      ],
      [
        "▁તમારી",
        -7.42810237902156
      ],
      [
        "▁અમે",
        -7.436540117335772
      ],
      [
        "▁અથવા",
        -7.438906396920492
      ],
      [
        "▁ખૂબ",
        -7.455151362872217
      ],
      [
        "▁\"",
        -7.456488728816225
      ],
      [
        "▁દરેક",
        -7.457865222962848
      ],
      [
        "▁આપી",
        -7.463123175558151
      ],
      [
        "▁વિશે",
        -7.465409258779282
      ],
      [
        "▁તેમના",
        -7.475189116689334
      ],
      [
        "▁આપણે",
        -7.475645024963438
      ],
      [
        "▁પહેલા",
        -7.48211724249745
      ],
      [
        "▁માત્ર",
        -7.504425413659
      ],
      [
        "▁કહે",
        -7.5113371205630255
      ],
      [
        "\"",
        -7.512202051698621
      ],
      [
        "▁તથા",
        -7.526387965074274
      ],
      [
        "▁કર્યું",
        -7.527869594020332
      ],
      [
        "▁બધા",
        -7.5316008114034645
      ],
      [
        "▁'",
        -7.5344584652731825
      ],
      [
        "▁રહે",
        -7.53865563357029
      ],
      [
        "▁કોઇ",
        -7.552346247586385
      ],
      [
        "▁હતો",
        -7.554478988903675
      ],
      [
        "મા",
        -7.556325816325094
      ],
      [
        "▁વચ્ચે",
        -7.5588473134571075
      ],
      [
        "▁છે?",
        -7.560089831545929
      ],
      [
        "▁તમામ",
        -7.560436535155366
      ],
      [
        "▁તેમણે",
        -7.576081216313657
      ],
      [
        "▁નવી",
        -7.5936737309521405
      ],
      [
        "▁એવું",
        -7.5939801842545265
      ],
      [
        "▁Gujarati",
        -7.59557252781935
      ],
      [
        "▁તેમને",
        -7.597455080334582
      ],
      [
        "▁શરૂ",
        -7.597910637204992
      ],
      [
        "▁કેમ",
        -7.608640257280303
      ],
      [
        "▁વધારે",
        -7.611639371552462
      ],
      [
        "▁પોતાની",
        -7.6159636509552975
      ],
      [
        "▁એવી",
        -7.6208409565759965
      ],
      [
        "▁છો",
        -7.621028338973913
      ],
      [
        "▁મોદી",
        -7.621906790257636
      ],
      [
        "▁મુખ્ય",
        -7.6284495487268416
      ],
      [
        "▁માહિતી",
        -7.629417801705991
      ],
      [
        "▁મળે",
        -7.629636230450599
      ],
      [
        "▁જાણો",
        -7.634773278732075
      ],
      [
        "▁સરકાર",
        -7.638227283400031
      ],
      [
        "▁રોજ",
        -7.658158116614269
      ],
      [
        "▁જેમ",
        -7.6621092963605175
      ],
      [
        "▁રહ્યો",
        -7.674452131237787
      ],
      [
        "ત",
        -7.677529095277308
      ],
      [
        "▁આવ્યો",
        -7.6833371892314215
      ],
      [
        "▁તેમની",
        -7.684147566650278
      ],
      [
        "▁કારણ",
        -7.684968388652928
      ],
      [
        "▁ઉપયોગ",
        -7.6862426106556825
      ],
      [
        "પ",
        -7.692730581627863
      ],
      [
        "▁કરતાં",
        -7.693371463351218
      ],
      [
        "▁જણાવ્યું",
        -7.69701057754172
      ],
      [
        "▁મેં",
        -7.705580655290872
      ],
      [
        "▁શ્રી",
        -7.70637561390293
      ],
      [
        "▁2018",
        -7.707268558025103
      ],
      [
        "▁થયો",
        -7.71727167874354
      ],
      [
        "▁આવ્યા",
        -7.7209125949960615
      ],
      [
        "ું",
        -7.728253686752161
      ],
      [
        "▁ભારત",
        -7.7363602308219
      ],
      [
        "▁શકો",
        -7.737142307670647
      ],
      [
        "▁News",
        -7.738110479563318
      ],
      [
        "ies",
        -7.746702575390454
      ],
      [
        "▁તેમ",
        -7.7473329375302775
      ],
      [
        "▁પસંદ",
        -7.751569618038147
      ],
      [
        "▁on",
        -7.751719844600709
      ],
      [
        "▁2",
        -7.751849271302895
      ],
      [
        "▁અ",
        -7.752012103470445
      ],
      [
        "▁હતા",
        -7.758075530468307
      ],
      [
        "▁(1)",
        -7.76103503531524
      ],
      [
        "▁ત્રણ",
        -7.764423819738102
      ],
      [
        "▁10",
        -7.7707778047254905
      ],
      [
        "▁બહાર",
        -7.77745001168879
      ],
      [
        "▁જીવન",
        -7.777626314087081
      ],
      [
        "▁...",
        -7.785013791876281
      ],
      [
        "▁1",
        -7.787196288570989
      ],
      [
        "▁કેવી",
        -7.788810579256623
      ],
      [
        "▁લાગે",
        -7.7891622398939155
      ],
      [
        "]",
        -7.78982168255617
      ],
      [
        "▁કર્યા",
        -7.79198201067368
      ],
      [
        "▁નવા",
        -7.798104945709438
      ],
      [
        "▁પડે",
        -7.798178016387395
      ],
      [
        "▁પડી",
        -7.802656550587779
      ],
      [
        "▁5",
        -7.804967061358827
      ],
      [
        "▁ક્લિક",
        -7.805747411138283
      ],
      [
        "▁ભારતીય",
        -7.809214338663731
      ],
      [
        "▁ગયો",
        -7.81069158541753
      ],
      [
        "તો",
        -7.816869132355851
      ],
      [
        "▁જરૂર",
        -7.81792461304968
      ],
      [
        "વા",
        -7.826235502071464
      ],
      [
        "▁બંધ",
        -7.828614176805406
      ],
      [
        "▁પાણી",
        -7.8289469727826475
      ],
      [
        "▁વ્યાખ્યાઓ",
        -7.829336881789308
      ],
      [
        "▁પટેલ",
        -7.830756632355483
      ],
      [
        "▁/",
        -7.832183122412303
      ],
      [
        "▁3",
        -7.83279869452887
      ],
      [
        "▁પ્રથમ",
        -7.83390832511097
      ],
      [
        "▁પ્રેમ",
        -7.835065036277342
      ],
      [
        "Oxford",
        -7.835925598124858
      ],
      [
        "ટ",
        -7.836037943479647
      ],
      [
        "▁Dictionar",
        -7.836147869740172
      ],
      [
        "▁Living",
        -7.837037732163282
      ],
      [
        "▁ખાસ",
        -7.837388441504018
      ],
      [
        "▁કરો.",
        -7.83875597122276
      ],
      [
        "▁થયા",
        -7.846829249286875
      ],
      [
        "આ",
        -7.848169309936402
      ],
      [
        "▁પહેલાં",
        -7.848661477295906
      ],
      [
        "▁કરવાની",
        -7.849870309576906
      ],
      [
        "▁છું",
        -7.850095853532661
      ],
      [
        "▁બીજા",
        -7.852442375750746
      ],
      [
        "▁લાખ",
        -7.853394122113343
      ],
      [
        "▁થયું",
        -7.854832769997731
      ],
      [
        "▁દૂર",
        -7.858075557476647
      ],
      [
        "▁શકાય",
        -7.8624832497668
      ],
      [
        "▁બહુ",
        -7.863917422531506
      ],
      [
        "▁જેમાં",
        -7.866276172445865
      ],
      [
        "▁ફરી",
        -7.870032480019779
      ],
      [
        "▁નીચે",
        -7.871770907101922
      ],
      [
        "▁ગઈ",
        -7.87182384004535
      ],
      [
        "▁ભાવ",
        -7.8745943231269155
      ],
      [
        "▁તેમાં",
        -7.875051020482482
      ],
      [
        "ઈ",
        -7.876019529752975
      ],
      [
        "શ",
        -7.881097836364566
      ],
      [
        "▁આપે",
        -7.885527322320568
      ],
      [
        "▁હાથ",
        -7.897131429446873
      ],
      [
        "▁આવ્યું",
        -7.908745019199516
      ],
      [
        "▁જુઓ",
        -7.914699113145733
      ],
      [
        "▁શેર",
        -7.915599494873362
      ],
      [
        "▁અનેક",
        -7.921850703738434
      ],
      [
        "▁આગળ",
        -7.92749895144579
      ],
      [
        "▁જવાબ",
        -7.930520496412141
      ],
      [
        "▁અંગે",
        -7.932889314638418
      ],
      [
        "ડ",
        -7.934569425604318
      ],
      [
        "▁ઓફ",
        -7.94315343957982
      ],
      [
        "▁જેવા",
        -7.943182043431646
      ],
      [
        "▁4",
        -7.951894708042856
      ],
      [
        "▁પોસ્ટ",
        -7.9534874992899685
      ],
      [
        ";",
        -7.966775625685456
      ],
      [
        "▁તરફ",
        -7.969404715260433
      ],
      [
        "▁પોલીસ",
        -7.9699563658539265
      ],
      [
        "લી",
        -7.97137184902933
      ],
      [
        "▁વખતે",
        -7.976798402710818
      ],
      [
        "▁કેટલાક",
        -7.977488897258413
      ],
      [
        "જી",
        -7.980590701522971
      ],
      [
        "▁દરમિયાન",
        -7.986487195676435
      ],
      [
        "▁મન",
        -7.986825091537034
      ],
      [
        "▁ભાગ",
        -7.988281552063505
      ],
      [
        "▁વાર",
        -7.990970825959
      ],
      [
        "▁ઘણા",
        -7.991017837741486
      ],
      [
        "▁IST",
        -7.997684733597536
      ],
      [
        "▁બંને",
        -8.006769117495054
      ],
      [
        "▁મા",
        -8.008528234095587
      ],
      [
        "▁સુંદર",
        -8.009538798464968
      ],
      [
        "▁access",
        -8.00977114372416
      ],
      [
        "_time",
        -8.009775962206326
      ],
      [
        "▁જેવી",
        -8.011472194453264
      ],
      [
        "તી",
        -8.01379701256859
      ],
      [
        "▁રહ્યું",
        -8.017892890289932
      ],
      [
        "▁બીજી",
        -8.019556946654498
      ],
      [
        "્",
        -8.019576459378815
      ],
      [
        "▁ટકા",
        -8.02125464997362
      ],
      [
        "▁આપ",
        -8.02150178270626
      ],
      [
        "▁ખબર",
        -8.023629695252346
      ],
      [
        "▁મેળવવા",
        -8.026015627743785
      ],
      [
        "▁તું",
        -8.02662944482509
      ],
      [
        "▁થશે",
        -8.02992245452662
      ],
      [
        "▁એવા",
        -8.030843526703165
      ],
      [
        "▁મોટી",
        -8.032750682523044
      ],
      [
        "▁છું.",
        -8.034531094473211
      ],
      [
        "વી",
        -8.036954664005666
      ],
      [
        "▁એને",
        -8.039784528118695
      ],
      [
        "▁મોટા",
        -8.04286436446177
      ],
      [
        "▁નહિ",
        -8.043677383560459
      ],
      [
        "▁યાદ",
        -8.048634736609607
      ],
      [
        "લા",
        -8.049731966929167
      ],
      [
        "▁લેખ",
        -8.05350705100016
      ],
      [
        "▁ચૂંટણી",
        -8.059487488883109
      ],
      [
        "▁લગ્ન",
        -8.060739550109025
      ],
      [
        "▁ખુબ",
        -8.06201813620249
      ],
      [
        "▁આમ",
        -8.063826804581286
      ],
      [
        "▁અમને",
        -8.066247353060511
      ],
      [
        "રી",
        -8.071839756440541
      ],
      [
        "....",
        -8.074604701025866
      ],
      [
        "▁લઈ",
        -8.077492765851044
      ],
      [
        "▁તૈયાર",
        -8.084845865258043
      ],
      [
        "▁છતાં",
        -8.085900504447375
      ],
      [
        "વ",
        -8.087398287778251
      ],
      [
        "▁મદદ",
        -8.091330049732763
      ],
      [
        "▁શિક્ષણ",
        -8.097865415149231
      ],
      [
        "▁મહિલા",
        -8.099961531535135
      ],
      [
        "▁ઉત્તર",
        -8.104321542528615
      ],
      [
        "▁ઘર",
        -8.106301043353668
      ],
      [
        "▁દિવસે",
        -8.109962267604365
      ],
      [
        "▁જ્યાં",
        -8.111299664505918
      ],
      [
        "▁છો.",
        -8.111837621471269
      ],
      [
        "▁મુજબ",
        -8.121078313442448
      ],
      [
        "▁ચાર",
        -8.121401536983068
      ],
      [
        "િંગ",
        -8.12331710383759
      ],
      [
        "▁અલગ",
        -8.12369648015541
      ],
      [
        "e",
        -8.12700202114516
      ],
      [
        "▁સમયે",
        -8.13386379938154
      ],
      [
        "▁પાંચ",
        -8.135655286338967
      ],
      [
        "▁આપણા",
        -8.139595359292668
      ],
      [
        "▁ફોન",
        -8.141076679224195
      ],
      [
        "▁અમારા",
        -8.148691295744149
      ],
      [
        "▁આવા",
        -8.153367273043512
      ],
      [
        "▁તેણે",
        -8.158275108297874
      ],
      [
        "ુ",
        -8.15862265595434
      ],
      [
        "▁તેનો",
        -8.159823100731778
      ],
      [
        "▁ઘણી",
        -8.161636794022117
      ],
      [
        "▁વખત",
        -8.16546291983647
      ],
      [
        "▁રમત",
        -8.166208621535288
      ],
      [
        "▁આપવામાં",
        -8.168168788267069
      ],
      [
        "▁તેમજ",
        -8.169740115931514
      ],
      [
        "▁સામગ્રી",
        -8.175372572362047
      ],
      [
        "ઝ",
        -8.179243210127042
      ],
      [
        "▁વિચાર",
        -8.185615233139345
      ],
      [
        "▁ખાતે",
        -8.188038932569942
      ],
      [
        "▁સામાન્ય",
        -8.194164385590145
      ],
      [
        "ed",
        -8.197771222815364
      ],
      [
        "▁જાહેર",
        -8.203831976442078
      ],
      [
        "(",
        -8.20388765276384
      ],
      [
        "▁6",
        -8.20666905968683
      ],
      [
        "▁વ્યક્તિ",
        -8.207708982487759
      ],
      [
        "▁કરોડ",
        -8.218558926049724
      ],
      [
        "ણ",
        -8.225631405392098
      ],
      [
        "િત",
        -8.225736791985325
      ],
      [
        "▁રૂપિયા",
        -8.236030616971412
      ],
      [
        "▁એની",
        -8.237371752452699
      ],
      [
        "ભાઈ",
        -8.238822191177654
      ],
      [
        "▁આનંદ",
        -8.243588449329419
      ],
      [
        "▁ધર્મ",
        -8.244061535832174
      ],
      [
        "▁કહી",
        -8.246398510670813
      ],
      [
        "▁હશે",
        -8.249697693252948
      ],
      [
        "િ",
        -8.254401373467838
      ],
      [
        "ડી",
        -8.255670017306798
      ],
      [
        "▁મેનેજમેન્ટ",
        -8.258926517625731
      ],
      [
        "▁લોકોને",
        -8.259284522047633
      ],
      [
        "▁જરૂરી",
        -8.26335754239702
      ],
      [
        "▁બ્લોગ",
        -8.264836403847745
      ],
      [
        "▁જોઈ",
        -8.264956302633264
      ],
      [
        "▁લઈને",
        -8.267058550063847
      ],
      [
        "▁ધ્યાન",
        -8.267773993622892
      ],
      [
        "▁ભગવાન",
        -8.268969589987192
      ],
      [
        "▁ડાઉનલોડ",
        -8.283703933422512
      ],
      [
        "▁સારી",
        -8.28458142858689
      ],
      [
        "▁ઉપરાંત",
        -8.28795550420989
      ],
      [
        "▁રૂ.",
        -8.290109747765374
      ],
      [
        "▁સાહિત્ય",
        -8.29205767606133
      ],
      [
        "▁આપો",
        -8.292826320967228
      ],
      [
        "▁તેવી",
        -8.297290132967174
      ],
      [
        "▁જોઈએ",
        -8.299802958030792
      ],
      [
        "▁જન્મ",
        -8.301979242619028
      ],
      [
        "▁આવશે.",
        -8.304189833417498
      ],
      [
        "▁કરવું",
        -8.305482731822348
      ],
      [
        "▁#",
        -8.307598552194905
      ],
      [
        "▁છેલ્લા",
        -8.308966557451035
      ],
      [
        "▁બધી",
        -8.314004320576174
      ],
      [
        "▁બસ",
        -8.314944072476564
      ],
      [
        "▁pm",
        -8.319855690794007
      ],
      [
        "▁સરસ",
        -8.321348754555427
      ],
      [
        "▁વાતો",
        -8.321423134432177
      ],
      [
        "▁વગર",
        -8.324097753605102
      ],
      [
        "દ",
        -8.324583586213588
      ],
      [
        "▁તા.",
        -8.325681376974481
      ],
      [
        "▁કોંગ્રેસ",
        -8.32902510082849
      ],
      [
        "▁બનાવી",
        -8.331236166737904
      ],
      [
        "▁8",
        -8.333105382988848
      ],
      [
        "ગ",
        -8.335133085527579
      ],
      [
        "▁જોઈએ.",
        -8.336935367123003
      ],
      [
        "મી",
        -8.340648351829126
      ],
      [
        "નુ",
        -8.341328989302333
      ],
      [
        "▁7",
        -8.34202628636222
      ],
      [
        "▁દક્ષિણ",
        -8.345313549019874
      ],
      [
        "▁આપવા",
        -8.346044079421246
      ],
      [
        "▁આજ",
        -8.35152205800972
      ],
      [
        "▁સેવા",
        -8.353252728289732
      ],
      [
        "▁બાળકો",
        -8.357816351094542
      ],
      [
        "▁એના",
        -8.358424704177153
      ],
      [
        "ઇ",
        -8.360742108642679
      ],
      [
        "▁ક્યાં",
        -8.362772421525131
      ],
      [
        "▁ગાંધી",
        -8.363898259833135
      ],
      [
        "▁વર્ષે",
        -8.364738103543335
      ],
      [
        "▁બધું",
        -8.366908062562786
      ],
      [
        "▁દેશ",
        -8.367781725863829
      ],
      [
        "્યા",
        -8.371736653167163
      ],
      [
        "▁ચાલુ",
        -8.37178487313507
      ],
      [
        "▁12",
        -8.381824862597599
      ],
      [
        "▁જાણવા",
        -8.38215766592602
      ],
      [
        "▁મે",
        -8.382333987567243
      ],
      [
        "▁પાછળ",
        -8.386195417154612
      ],
      [
        "[",
        -8.386237062027654
      ],
      [
        "▁ગયું",
        -8.38648041469611
      ],
      [
        "રા",
        -8.386879391158063
      ],
      [
        "યા",
        -8.392808113997278
      ],
      [
        "▁થશે.",
        -8.39315716980222
      ],
      [
        "▁મોત",
        -8.395337594015654
      ],
      [
        "▁તપાસ",
        -8.395677009350322
      ],
      [
        "▁લઇ",
        -8.397833398132601
      ],
      [
        "▁નરેન્દ્ર",
        -8.400131397745632
      ],
      [
        "▁૧",
        -8.400331007606507
      ],
      [
        "▁તમારો",
        -8.400543687888272
      ],
      [
        "▁નથી,",
        -8.401240748743371
      ],
      [
        "▁અમદાવાદ",
        -8.401929025313986
      ],
      [
        "▁કંપની",
        -8.403206933723222
      ],
      [
        "▁કાર",
        -8.404558836868873
      ],
      [
        "▁તેથી",
        -8.404771973701783
      ],
      [
        "વું",
        -8.405194119606623
      ],
      [
        "▁વિવિધ",
        -8.40562512601796
      ],
      [
        "▁માણસ",
        -8.405935754659552
      ],
      [
        "▁મુલાકાત",
        -8.41102260274442
      ],
      [
        "બ",
        -8.411943127780361
      ],
      [
        "▁અંદર",
        -8.412348415480464
      ],
      [
        "▁વાર્તા",
        -8.417125996809027
      ],
      [
        "▁છીએ",
        -8.417495382937721
      ],
      [
        "▁15",
        -8.419410813823497
      ],
      [
        "▁પ્રમાણે",
        -8.419733335365589
      ],
      [
        "▁બને",
        -8.420745574683353
      ],
      [
        "▁એવો",
        -8.42179483244242
      ],
      [
        "▁મારો",
        -8.423123548285151
      ],
      [
        "▁વર્ષની",
        -8.423570096214654
      ],
      [
        "▁ગમે",
        -8.429021823464385
      ],
      [
        "▁ઘરે",
        -8.429027427201522
      ],
      [
        "▁તેનું",
        -8.430804015381241
      ],
      [
        "▁આવતા",
        -8.434990923885866
      ],
      [
        "▁•",
        -8.437044519957173
      ],
      [
        "▁પૃષ્ઠ",
        -8.43732331877758
      ],
      [
        "▁યોગ્ય",
        -8.43759171192428
      ],
      [
        "▁નિર્ણય",
        -8.43791970286319
      ],
      [
        "▁સરળ",
        -8.440141302546023
      ],
      [
        "▁સતત",
        -8.44309028575222
      ],
      [
        "▁રાહુલ",
        -8.444069226010946
      ],
      [
        "▁।",
        -8.448025634264708
      ],
      [
        "સી",
        -8.448835326688307
      ],
      [
        "▁વિકાસ",
        -8.449968156206806
      ],
      [
        "▁સવારે",
        -8.450374780803202
      ],
      [
        "▁અમારી",
        -8.451242996470494
      ],
      [
        "▁કરવી",
        -8.453865331358257
      ],
      [
        "▁વડાપ્રધાન",
        -8.454392146367805
      ],
      [
        "▁મધ્ય",
        -8.457111586626864
      ],
      [
        "▁કઈ",
        -8.457211673636277
      ],
      [
        "▁પૈસા",
        -8.460554493731802
      ],
      [
        "▁ભાજપ",
        -8.460742621052084
      ],
      [
        "▁પહોંચી",
        -8.46414596339871
      ],
      [
        "▁ભારતમાં",
        -8.465310494676546
      ],
      [
        "▁વીડિયો",
        -8.465594864645933
      ],
      [
        "▁સહિત",
        -8.467028203734557
      ],
      [
        "▁લો",
        -8.467367993779392
      ],
      [
        "▁છે:",
        -8.467390545375693
      ],
      [
        "▁શા",
        -8.473033252270454
      ],
      [
        "▁ધ",
        -8.474876390133383
      ],
      [
        "▁વરસાદ",
        -8.475905344408527
      ],
      [
        "▁ઉપલબ્ધ",
        -8.477892715707451
      ],
      [
        "▁મારે",
        -8.478260269096312
      ],
      [
        "▁આવેલા",
        -8.479136783382366
      ],
      [
        "▁કરશે",
        -8.482941488966903
      ],
      [
        "▁નંબર",
        -8.483598511447255
      ],
      [
        "હ",
        -8.487906242052055
      ],
      [
        "_",
        -8.488037430189802
      ],
      [
        "▁હજુ",
        -8.490500364576807
      ],
      [
        "િક",
        -8.491562482007422
      ],
      [
        "▁લે",
        -8.491730231166567
      ],
      [
        "▁લેવા",
        -8.493493253364777
      ],
      [
        "▁હતાં.",
        -8.495191095738772
      ],
      [
        "▁ફક્ત",
        -8.495642507017877
      ],
      [
        "▁રાજ્ય",
        -8.496120227418256
      ],
      [
        "▁11",
        -8.496269885190248
      ],
      [
        "▁*",
        -8.498031986110835
      ],
      [
        "▁પુસ્તક",
        -8.499911217103199
      ],
      [
        "▁in",
        -8.500043932703406
      ],
      [
        "▁જાણે",
        -8.503822882549395
      ],
      [
        "▁તને",
        -8.5051327908687
      ],
      [
        "▁શબ્દ",
        -8.509801291781915
      ],
      [
        "▁કોણ",
        -8.510515595097969
      ],
      [
        "▁આપણી",
        -8.51214105911184
      ],
      [
        "▁વધી",
        -8.517673148280519
      ],
      [
        "ફ",
        -8.52009672935492
      ],
      [
        "▁9",
        -8.520578134806547
      ],
      [
        "▁નહીં.",
        -8.52328441854166
      ],
      [
        "▁કરવાનું",
        -8.523418870648513
      ],
      [
        "▁ગીત",
        -8.523578966862177
      ],
      [
        "▁પરથી",
        -8.523853343087211
      ],
      [
        "▁અસર",
        -8.524264939870394
      ],
      [
        "▁ઘટના",
        -8.525501877911044
      ],
      [
        "▁છ",
        -8.526793405318372
      ],
      [
        "▁શાહ",
        -8.527503094085525
      ],
      [
        "રો",
        -8.530197370311296
      ],
      [
        "▁સમાચારો",
        -8.531933078585158
      ],
      [
        "▁હેઠળ",
        -8.532746597258335
      ],
      [
        "ડા",
        -8.534170434936998
      ],
      [
        "▁કરવો",
        -8.536276246549352
      ],
      [
        "▁વગેરે",
        -8.537921771808021
      ],
      [
        "▁નજીક",
        -8.538480288628406
      ],
      [
        "▁વાંચો",
        -8.539127234908586
      ],
      [
        "▁જાહેરાત",
        -8.540214965928229
      ],
      [
        "▁લગભગ",
        -8.540218625650532
      ],
      [
        "▁દર",
        -8.54320703796331
      ],
      [
        "▁રહેશે.",
        -8.543298741250137
      ],
      [
        "▁ભારે",
        -8.543326844952205
      ],
      [
        "▁નક્કી",
        -8.543642934901284
      ],
      [
        "▁S",
        -8.543827125307669
      ],
      [
        "▁ડે",
        -8.544253248977588
      ],
      [
        "કા",
        -8.546396572235288
      ],
      [
        "▁હાર્દિક",
        -8.546602777454407
      ],
      [
        "▁જેને",
        -8.54736403326882
      ],
      [
        "▁હજાર",
        -8.550989948790686
      ],
      [
        "▁થવા",
        -8.552384335636406
      ],
      [
        "▁લાભ",
        -8.558649978566828
      ],
      [
        "▁ભાષા",
        -8.560710503821188
      ],
      [
        "▁થોડા",
        -8.561303906518457
      ],
      [
        "▁ભાઈ",
        -8.561498292388421
      ],
      [
        "▁વધારો",
        -8.564111846020015
      ],
      [
        "વો",
        -8.565414754965985
      ],
      [
        "▁ચર્ચા",
        -8.566987843115456
      ],
      [
        "▁મિત્રો",
        -8.567595524254916
      ],
      [
        "▁કરતી",
        -8.569640371652158
      ],
      [
        "▁નહી",
        -8.574443318788187
      ],
      [
        "▁જેવું",
        -8.577776234694277
      ],
      [
        "▁આગામી",
        -8.57826035136749
      ],
      [
        "▁અનુભવ",
        -8.579937688688908
      ],
      [
        "▁આવું",
        -8.581207625677514
      ],
      [
        "થ",
        -8.582383075733276
      ],
      [
        "▁પત્ની",
        -8.583034652710058
      ],
      [
        "▁&",
        -8.583850565145363
      ],
      [
        "d",
        -8.58450623191758
      ],
      [
        "▁કરવાનો",
        -8.585983509093275
      ],
      [
        "▁કદાચ",
        -8.586918480502355
      ],
      [
        "▁કાર્ય",
        -8.587742306119864
      ],
      [
        "▁નોકરી",
        -8.597496318996026
      ],
      [
        "▁ઘરમાં",
        -8.603190860698621
      ],
      [
        "▁જેથી",
        -8.603536318840153
      ],
      [
        "ટી",
        -8.605527623117425
      ],
      [
        "▁દે",
        -8.605868271975682
      ],
      [
        "તું",
        -8.606548096564335
      ],
      [
        "▁સંપર્ક",
        -8.608958260872042
      ],
      [
        "▁પૂર્વ",
        -8.611353739713646
      ],
      [
        "▁જશે",
        -8.612423178047276
      ],
      [
        "▁રહ્યાં",
        -8.613833552589323
      ],
      [
        "▁૧૦",
        -8.61634979090983
      ],
      [
        "▁સરકારે",
        -8.618594259650365
      ],
      [
        "▁હાલ",
        -8.619859571736662
      ],
      [
        "▁ટીમ",
        -8.620024257715766
      ],
      [
        "▁નજર",
        -8.621748245572764
      ],
      [
        "▁Home",
        -8.621809534345758
      ],
      [
        "▁મૃત્યુ",
        -8.62192595570264
      ],
      [
        "▁આવશે",
        -8.623531486613484
      ],
      [
        "▁કુલ",
        -8.623782490736328
      ],
      [
        "▁છે...",
        -8.626535065530486
      ],
      [
        "વાળા",
        -8.627711183365584
      ],
      [
        "કો",
        -8.628369526030411
      ],
      [
        "▁યોજના",
        -8.62884974510732
      ],
      [
        "▁સૌ",
        -8.63218680394257
      ],
      [
        "▁રામ",
        -8.632641728215152
      ],
      [
        "▁થતા",
        -8.634311741827256
      ],
      [
        "▁યુવા",
        -8.635190095162166
      ],
      [
        "વાર",
        -8.637232045771196
      ],
      [
        "▁બદલ",
        -8.640369849888092
      ],
      [
        "▁ફોટો",
        -8.641570279407699
      ],
      [
        "ફેરફાર",
        -8.641807646218794
      ],
      [
        "▁મોબાઇલ",
        -8.643168995661528
      ],
      [
        "▁મહિલાઓ",
        -8.643746322722395
      ],
      [
        "▁છીએ.",
        -8.647045678095019
      ],
      [
        "▁ચાલી",
        -8.649072397409528
      ],
      [
        "▁મેળવી",
        -8.64953483389231
      ],
      [
        "▁રહેવા",
        -8.651347350239389
      ],
      [
        "▁આપ્યો",
        -8.651864859201615
      ],
      [
        "▁આયોજન",
        -8.654656936632115
      ],
      [
        "કે",
        -8.655949003943363
      ],
      [
        "▁રસ",
        -8.656446298919745
      ],
      [
        "ભાઇ",
        -8.656986444757274
      ],
      [
        "▁20",
        -8.6583084637266
      ],
      [
        "▁ગુજરાતમાં",
        -8.658324322794751
      ],
      [
        "▁સારા",
        -8.658507809768121
      ],
      [
        "▁રોડ",
        -8.658859396270294
      ],
      [
        "▁જેના",
        -8.65910498388029
      ],
      [
        "▁સમગ્ર",
        -8.659486260590729
      ],
      [
        "▁રે",
        -8.660219283408264
      ],
      [
        "▁ગઝલ",
        -8.660301712471373
      ],
      [
        "▁મોટો",
        -8.665947891515902
      ],
      [
        "▁સમાજ",
        -8.666851995459602
      ],
      [
        "▁બનાવવા",
        -8.670538318427248
      ],
      [
        "▁ક્યારેય",
        -8.671103392761065
      ],
      [
        "▁વિષે",
        -8.674184663287118
      ],
      [
        "▁મીડિયા",
        -8.676198450965904
      ],
      [
        "▁મળશે",
        -8.676917840566983
      ],
      [
        "▁જવા",
        -8.676938830878917
      ],
      [
        "▁નીતિ",
        -8.678307868230881
      ],
      [
        "▁વિશ્વ",
        -8.679504883042641
      ],
      [
        "ળ",
        -8.683366145232114
      ],
      [
        "▁૨",
        -8.684248216065793
      ],
      [
        "▁વસ્તુઓ",
        -8.684306042324122
      ],
      [
        "▁વિજય",
        -8.684792369206345
      ],
      [
        "▁કરશે.",
        -8.685932330460556
      ],
      [
        "▁સમસ્યા",
        -8.688513986517279
      ],
      [
        "▁શબ્દો",
        -8.68857952812101
      ],
      [
        "▁રાખી",
        -8.68968975709668
      ],
      [
        "▁મંદિર",
        -8.690670683198439
      ],
      [
        "શે",
        -8.693543773373262
      ],
      [
        "▁તમારે",
        -8.6972045784455
      ],
      [
        "▁કેન્દ્ર",
        -8.698711199777298
      ],
      [
        "▁લાગી",
        -8.70003823443879
      ],
      [
        "▁પ્રાપ્ત",
        -8.700695378231526
      ],
      [
        "▁સ્ત્રી",
        -8.701446708735567
      ],
      [
        "▁ખરેખર",
        -8.704063397197778
      ],
      [
        "▁અભ્યાસ",
        -8.706408275544774
      ],
      [
        "▁Previous",
        -8.708020008953538
      ],
      [
        "▁Next",
        -8.708972238940241
      ],
      [
        "▁દર્શન",
        -8.709604741373605
      ],
      [
        "▁બનાવો",
        -8.712374250714692
      ],
      [
        "▁વિના",
        -8.719669302756763
      ],
      [
        "▁સુ",
        -8.720611524726433
      ],
      [
        "▁ઓનલાઇન",
        -8.720694742569473
      ],
      [
        "▁પોલીસે",
        -8.723569522950353
      ],
      [
        "▁સંબંધ",
        -8.724069037173166
      ],
      [
        "▁એન્ડ",
        -8.72548005049114
      ],
      [
        "▁નાના",
        -8.726582568815218
      ],
      [
        "▁જાઓ",
        -8.727564549468376
      ],
      [
        "▁છે!",
        -8.730169217544267
      ],
      [
        "i",
        -8.730586371017903
      ],
      [
        "ોને",
        -8.732104058448426
      ],
      [
        "▁જ્ઞાન",
        -8.732836360218592
      ],
      [
        "▁વેબસાઇટ",
        -8.733133124541018
      ],
      [
        "▁ફરિયાદ",
        -8.733245665865372
      ],
      [
        "▁આવેલ",
        -8.735169812453046
      ],
      [
        "▁પોતે",
        -8.736781517432252
      ],
      [
        "▁જમીન",
        -8.737751713794237
      ],
      [
        "લો",
        -8.738526284618668
      ],
      [
        "▁૩",
        -8.739366372721813
      ],
      [
        "▁am",
        -8.74154269333819
      ],
      [
        "▁પહેલી",
        -8.74159752041993
      ],
      [
        "▁ખાન",
        -8.742938447522167
      ],
      [
        "▁લીધે",
        -8.743204261466985
      ],
      [
        "ચ",
        -8.749189188744232
      ],
      [
        "િયા",
        -8.749276169549294
      ],
      [
        "▁જઈ",
        -8.751315619305528
      ],
      [
        "▁પાસેથી",
        -8.751390700793642
      ],
      [
        "▁પ્રમુખ",
        -8.752424123703964
      ],
      [
        "▁પાકિસ્તાન",
        -8.752814498742296
      ],
      [
        "▁માતા",
        -8.7539873419096
      ],
      [
        "▁શકે.",
        -8.75426851635685
      ],
      [
        "▁પ્રશ્ન",
        -8.758709574244335
      ],
      [
        "▁પૂરી",
        -8.761256359446289
      ],
      [
        "▁બાળક",
        -8.76177686186992
      ],
      [
        "▁શરૂઆત",
        -8.762547749353988
      ],
      [
        "▁રંગ",
        -8.763055565536478
      ],
      [
        "▁વિભાગ",
        -8.76451193490034
      ],
      [
        "▁બેઠક",
        -8.764788471903792
      ],
      [
        "▁સ",
        -8.765144460716737
      ],
      [
        "▁લેખો",
        -8.765608893605702
      ],
      [
        "▁કિંમત",
        -8.765913741741617
      ],
      [
        "▁પી",
        -8.767240331423908
      ],
      [
        "▁હેલ્થ",
        -8.767983792289519
      ],
      [
        "ાઈ",
        -8.76906995466603
      ],
      [
        "▁થતી",
        -8.76913320593641
      ],
      [
        "▁તારા",
        -8.769507590762508
      ],
      [
        "▁કંઈ",
        -8.77071041994854
      ],
      [
        "▁હશે.",
        -8.770885579886471
      ],
      [
        "▁રચના",
        -8.77205461148083
      ],
      [
        "▁હો",
        -8.77284187137867
      ],
      [
        "▁પતિ",
        -8.772879342988336
      ],
      [
        "▁પૂર્ણ",
        -8.774670150042887
      ],
      [
        "▁સુખ",
        -8.776661426982331
      ],
      [
        "▁શ્રેષ્ઠ",
        -8.777441317995113
      ],
      [
        "▁સ્થાન",
        -8.777506347936104
      ],
      [
        "▁વિસ્તારમાં",
        -8.77826785115443
      ],
      [
        "▁રજૂ",
        -8.778297820214629
      ],
      [
        "▁IPL",
        -8.778507193289524
      ],
      [
        "▁આપના",
        -8.779659597294899
      ],
      [
        "▁કચ્છ",
        -8.779973234774811
      ],
      [
        "▁બાકી",
        -8.78280882803845
      ],
      [
        "▁રહેશે",
        -8.78470782342431
      ],
      [
        "▁કલાક",
        -8.78528933513699
      ],
      [
        "▁સ્થિતિ",
        -8.785763267008743
      ],
      [
        "▁A",
        -8.786574763846332
      ],
      [
        "▁મહિના",
        -8.787960284390682
      ],
      [
        "▁વિશ્વના",
        -8.788863001488261
      ],
      [
        "▁તરફથી",
        -8.789072875231977
      ],
      [
        "▁સારું",
        -8.790005698898067
      ],
      [
        "▁ડો.",
        -8.790812845219504
      ],
      [
        "▁દેશમાં",
        -8.798156471831726
      ],
      [
        "કી",
        -8.803065596661119
      ],
      [
        "▁હજી",
        -8.803959491548913
      ],
      [
        "▁”",
        -8.806303961968347
      ],
      [
        "▁ઓછી",
        -8.80722852634326
      ],
      [
        "▁અર્થ",
        -8.807413201460804
      ],
      [
        "▁નેતા",
        -8.807785308973214
      ],
      [
        "▁ખરીદી",
        -8.808162536521447
      ],
      [
        "▁મુખ્યમંત્રી",
        -8.80963340921166
      ],
      [
        "▁બદલે",
        -8.809897514754315
      ],
      [
        "▁અમેરિકા",
        -8.810260469245602
      ],
      [
        "▁જશે.",
        -8.812521015263606
      ],
      [
        "રે",
        -8.812609829947029
      ],
      [
        "▁ઓછા",
        -8.812726261631148
      ],
      [
        "▁ઉલ્લેખ",
        -8.813095946907515
      ],
      [
        "▁ખર્ચ",
        -8.814183359449235
      ],
      [
        "▁વસ્તુ",
        -8.815457645850723
      ],
      [
        "▁જિલ્લા",
        -8.815799009490995
      ],
      [
        "▁તારી",
        -8.816463953578513
      ],
      [
        "▁અનુસાર",
        -8.818317231198003
      ],
      [
        "▁મારું",
        -8.818542800183536
      ],
      [
        "ીંગ",
        -8.819380376131443
      ],
      [
        "▁થતાં",
        -8.820360259579882
      ],
      [
        "▁જીવનમાં",
        -8.820678739070585
      ],
      [
        "▁હતી,",
        -8.82474668977085
      ],
      [
        "▁લેખક",
        -8.826481989040458
      ],
      [
        "▁સમયમાં",
        -8.828435191507674
      ],
      [
        "▁ફેશન",
        -8.829805151697183
      ],
      [
        "▁પ્રવેશ",
        -8.830192087396656
      ],
      [
        "▁દિલ્હી",
        -8.831005503145605
      ],
      [
        "▁જય",
        -8.831164534083632
      ],
      [
        "▁વિ",
        -8.831718482846705
      ],
      [
        "▁એમાં",
        -8.831924774252945
      ],
      [
        "▁article",
        -8.832072842210447
      ],
      [
        "a",
        -8.83281449348425
      ],
      [
        "▁પરીક્ષા",
        -8.833789985639328
      ],
      [
        "▁ગયો.",
        -8.834346865283738
      ],
      [
        "▁ખરાબ",
        -8.835810216074979
      ],
      [
        "▁વિચારો",
        -8.83619116156187
      ],
      [
        "▁સૌરાષ્ટ્ર",
        -8.839787389728667
      ],
      [
        "ખ",
        -8.840614700362291
      ],
      [
        "▁બન્ને",
        -8.840988937488797
      ],
      [
        "▁જતા",
        -8.841165952623783
      ],
      [
        "▁સૂચનાઓ",
        -8.841204972102673
      ],
      [
        "▁ડૉ.",
        -8.841396477311545
      ],
      [
        "▁હોવા",
        -8.841572973637135
      ],
      [
        "▁સમાવેશ",
        -8.841872591885998
      ],
      [
        "▁18",
        -8.8441394859096
      ],
      [
        "▁એટલું",
        -8.845269805230753
      ],
      [
        "▁જાણ",
        -8.84555302709537
      ],
      [
        "▁હોવાથી",
        -8.845665229101193
      ],
      [
        "▁સત્ય",
        -8.847398710154287
      ],
      [
        "▁વજન",
        -8.849929411209253
      ],
      [
        "▁સેટિંગ્સ",
        -8.854479027295366
      ],
      [
        "▁ફેરફાર",
        -8.85682896556813
      ],
      [
        "▁2017",
        -8.861393655982278
      ],
      [
        "▁આશા",
        -8.86173159156058
      ],
      [
        "્યો",
        -8.86689797830989
      ],
      [
        "▁સરકારી",
        -8.867490258472056
      ],
      [
        "▁પ્રયાસ",
        -8.867523405916486
      ],
      [
        "▁એમને",
        -8.869630340451437
      ],
      [
        "▁બાબત",
        -8.870123266108441
      ],
      [
        "▁સર્વ",
        -8.870512003744043
      ],
      [
        "▁રહેલા",
        -8.870913890333211
      ],
      [
        "▁૪",
        -8.870999549745427
      ],
      [
        "▁એમના",
