{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.5339874906725814
      ],
      [
        "の",
        -3.7574508274408025
      ],
      [
        "、",
        -4.124661839344828
      ],
      [
        "が",
        -4.433740598737415
      ],
      [
        "を",
        -4.485492448146731
      ],
      [
        "は",
        -4.5225061809241165
      ],
      [
        "に",
        -4.549325904898179
      ],
      [
        "で",
        -4.870792601862178
      ],
      [
        "。",
        -4.951133566545611
      ],
      [
        "と",
        -5.033944392390456
      ],
      [
        "も",
        -5.205545463245967
      ],
      [
        "「",
        -5.456435935886459
      ],
      [
        "や",
        -5.5649811914026905
      ],
      [
        "は、",
        -5.62344137507448
      ],
      [
        "から",
        -5.718062452905762
      ],
      [
        "(",
        -5.842499838378982
      ],
      [
        "」",
        -5.869242310486623
      ],
      [
        "です。",
        -5.893353747661374
      ],
      [
        ")",
        -6.066203441381754
      ],
      [
        "な",
        -6.15223386013127
      ],
      [
        "・",
        -6.171411080008424
      ],
      [
        "る",
        -6.240484129389122
      ],
      [
        "する",
        -6.287286021042701
      ],
      [
        "た",
        -6.367783275368401
      ],
      [
        "して",
        -6.421591485475849
      ],
      [
        "した",
        -6.521041329471405
      ],
      [
        "て",
        -6.529435259726713
      ],
      [
        "という",
        -6.541715587768657
      ],
      [
        "には",
        -6.582454315876802
      ],
      [
        "その",
        -6.614941424455901
      ],
      [
        "か",
        -6.6239873212395874
      ],
      [
        "で、",
        -6.6776348822773155
      ],
      [
        "ます。",
        -6.694143940140934
      ],
      [
        "し",
        -6.715496339047145
      ],
      [
        "この",
        -6.73259332647448
      ],
      [
        "が、",
        -6.776976142654136
      ],
      [
        "い",
        -6.81453442769482
      ],
      [
        "でも",
        -6.817993825402626
      ],
      [
        "し、",
        -6.826178391188767
      ],
      [
        "人",
        -6.851241620835645
      ],
      [
        "こと",
        -6.861294239384036
      ],
      [
        "って",
        -6.880164628376748
      ],
      [
        "...",
        -6.891461403431148
      ],
      [
        "!",
        -6.908895229390839
      ],
      [
        "▁「",
        -6.91324910606966
      ],
      [
        "ので、",
        -6.915228495477045
      ],
      [
        "など",
        -6.919371366276363
      ],
      [
        "として",
        -6.946342977881693
      ],
      [
        ",",
        -6.946669504568296
      ],
      [
        "ました。",
        -6.985747207877877
      ],
      [
        "お",
        -7.020549602925534
      ],
      [
        "では",
        -7.03021014174781
      ],
      [
        "り",
        -7.046951976849976
      ],
      [
        "している",
        -7.062529967392378
      ],
      [
        "まで",
        -7.111988881321187
      ],
      [
        "ない",
        -7.167288790386638
      ],
      [
        "と、",
        -7.2121203423901115
      ],
      [
        "ですが、",
        -7.225455302538543
      ],
      [
        "にも",
        -7.244473660638573
      ],
      [
        "ら",
        -7.286717966484829
      ],
      [
        "く",
        -7.288192160594794
      ],
      [
        "」と",
        -7.3058205581342275
      ],
      [
        "1",
        -7.321042982213931
      ],
      [
        "より",
        -7.346462882181491
      ],
      [
        "事",
        -7.347463924610055
      ],
      [
        "もの",
        -7.353596658042892
      ],
      [
        "・・・",
        -7.361358198956297
      ],
      [
        "である",
        -7.363643926458098
      ],
      [
        "2",
        -7.389640609739468
      ],
      [
        "された",
        -7.403106525242283
      ],
      [
        "ている",
        -7.429220407181531
      ],
      [
        "『",
        -7.443697835164027
      ],
      [
        "自分の",
        -7.466611099127159
      ],
      [
        "大",
        -7.471941375667103
      ],
      [
        "について",
        -7.481201256452272
      ],
      [
        "▁この",
        -7.491981013977197
      ],
      [
        "がある",
        -7.492548970900371
      ],
      [
        "できる",
        -7.497092384125114
      ],
      [
        "3",
        -7.498646941985412
      ],
      [
        "さ",
        -7.500313280425367
      ],
      [
        "では、",
        -7.513870076333848
      ],
      [
        "のです。",
        -7.544227552574479
      ],
      [
        "される",
        -7.560402327212137
      ],
      [
        "いる",
        -7.568898768727411
      ],
      [
        "になる",
        -7.583429510784344
      ],
      [
        "』",
        -7.585648051672957
      ],
      [
        "ような",
        -7.589996071620472
      ],
      [
        "だった",
        -7.590279948842598
      ],
      [
        "します。",
        -7.590989896067529
      ],
      [
        "」という",
        -7.604033328306274
      ],
      [
        "でした。",
        -7.604174729433263
      ],
      [
        "ので",
        -7.618908942513587
      ],
      [
        "き",
        -7.627920662512833
      ],
      [
        "ある",
        -7.6362679066222405
      ],
      [
        "て、",
        -7.63977898269274
      ],
      [
        "への",
        -7.640052104917073
      ],
      [
        "だけ",
        -7.641099033866313
      ],
      [
        "いた",
        -7.645991518158145
      ],
      [
        "も、",
        -7.646021389563357
      ],
      [
        "す",
        -7.647627838594807
      ],
      [
        "見",
        -7.651928964017769
      ],
      [
        "いい",
        -7.657407799149009
      ],
      [
        "本",
        -7.658288863248532
      ],
      [
        "と思います。",
        -7.675433413946682
      ],
      [
        "~",
        -7.682728473305255
      ],
      [
        "一",
        -7.686081569757952
      ],
      [
        ":",
        -7.687803641885241
      ],
      [
        "▁また、",
        -7.690418665724781
      ],
      [
        "方",
        -7.7145847889353885
      ],
      [
        "へ",
        -7.715895749231584
      ],
      [
        "だ",
        -7.723954535049684
      ],
      [
        "そう",
        -7.734335050878817
      ],
      [
        "なら",
        -7.735862620518053
      ],
      [
        "しています。",
        -7.737302428291195
      ],
      [
        "でしょう。",
        -7.740121583743877
      ],
      [
        "的な",
        -7.747381316305184
      ],
      [
        "った",
        -7.747589272685907
      ],
      [
        "である。",
        -7.7490531173096
      ],
      [
        "良い",
        -7.75820670739734
      ],
      [
        "ように",
        -7.758871369255018
      ],
      [
        "ています。",
        -7.764476725192941
      ],
      [
        "話",
        -7.765555390029105
      ],
      [
        "日",
        -7.771021519789068
      ],
      [
        "う",
        -7.771494003483732
      ],
      [
        "ご",
        -7.773304565235537
      ],
      [
        "問題",
        -7.782171520726031
      ],
      [
        "5",
        -7.793911543056784
      ],
      [
        "ー",
        -7.795716559471205
      ],
      [
        "み",
        -7.80817055122299
      ],
      [
        "から、",
        -7.815236933595965
      ],
      [
        "日本",
        -7.823743021811713
      ],
      [
        "?",
        -7.836740406132434
      ],
      [
        "います。",
        -7.839052018865996
      ],
      [
        "4",
        -7.842113653199256
      ],
      [
        "また",
        -7.8524816377857
      ],
      [
        "などの",
        -7.854379057530747
      ],
      [
        "のですが、",
        -7.854984020622702
      ],
      [
        "ことを",
        -7.856417406685943
      ],
      [
        "があります。",
        -7.857993315107832
      ],
      [
        "時間",
        -7.861373976682801
      ],
      [
        "中",
        -7.863220659204937
      ],
      [
        "ことが",
        -7.864414976269697
      ],
      [
        "ス",
        -7.864780627509714
      ],
      [
        "物",
        -7.872260727762535
      ],
      [
        "それ",
        -7.873086211758326
      ],
      [
        "によって",
        -7.874238455726491
      ],
      [
        "には、",
        -7.875709343922462
      ],
      [
        "しました。",
        -7.8797657703342505
      ],
      [
        "た。",
        -7.883643487574031
      ],
      [
        "よう",
        -7.890263600332516
      ],
      [
        "情報",
        -7.906648785487354
      ],
      [
        "だ。",
        -7.908139603691537
      ],
      [
        "”",
        -7.916737690099328
      ],
      [
        "者",
        -7.9193381772858435
      ],
      [
        "とても",
        -7.9211860564625605
      ],
      [
        "前",
        -7.927982571566302
      ],
      [
        "年",
        -7.943447377717996
      ],
      [
        "による",
        -7.944038748557529
      ],
      [
        "して、",
        -7.953205098691896
      ],
      [
        "私は",
        -7.95591978875527
      ],
      [
        "よく",
        -7.959142297685077
      ],
      [
        "ん",
        -7.960742510625502
      ],
      [
        "ため、",
        -7.967073607313308
      ],
      [
        "だと",
        -7.977723690376805
      ],
      [
        "なので、",
        -7.982790342363531
      ],
      [
        "上",
        -7.983343649108964
      ],
      [
        "力",
        -7.988539295986831
      ],
      [
        "/",
        -7.988650492805679
      ],
      [
        "ですね。",
        -7.992452626982717
      ],
      [
        "されている",
        -8.001560809833196
      ],
      [
        "手",
        -8.004135418243933
      ],
      [
        "気",
        -8.009326465851089
      ],
      [
        "時",
        -8.009934060927531
      ],
      [
        "国",
        -8.018200794482743
      ],
      [
        "、その",
        -8.018430576938997
      ],
      [
        "わ",
        -8.01997865670652
      ],
      [
        "6",
        -8.032844798696365
      ],
      [
        "でも、",
        -8.043421747098527
      ],
      [
        "こ",
        -8.044122173462704
      ],
      [
        "ほど",
        -8.051401904182704
      ],
      [
        "たい",
        -8.05229112359423
      ],
      [
        "考え",
        -8.055627764337714
      ],
      [
        "会",
        -8.056868635893329
      ],
      [
        "何",
        -8.05866567345582
      ],
      [
        "め",
        -8.060802116006743
      ],
      [
        "のは",
        -8.065180202192604
      ],
      [
        "のは、",
        -8.074262032086072
      ],
      [
        "目",
        -8.074285048246956
      ],
      [
        "他の",
        -8.079400800506571
      ],
      [
        "サービス",
        -8.080273545565902
      ],
      [
        "性",
        -8.08083431491815
      ],
      [
        "的",
        -8.08136412469878
      ],
      [
        "▁しかし、",
        -8.08501051458778
      ],
      [
        "人が",
        -8.086279467605674
      ],
      [
        "仕事",
        -8.086692469127147
      ],
      [
        "さん",
        -8.08810809056896
      ],
      [
        "私の",
        -8.090043770214137
      ],
      [
        "出",
        -8.094347456509277
      ],
      [
        "した。",
        -8.10021071067758
      ],
      [
        "なかった",
        -8.102784272485863
      ],
      [
        "は「",
        -8.10475462108309
      ],
      [
        "方法",
        -8.105747916280418
      ],
      [
        "大きな",
        -8.106013856238352
      ],
      [
        "とか",
        -8.115977980918947
      ],
      [
        "何か",
        -8.123423350926053
      ],
      [
        "、「",
        -8.127130218661271
      ],
      [
        "ま",
        -8.12847991844715
      ],
      [
        "同じ",
        -8.12855871780259
      ],
      [
        "今",
        -8.132994939301803
      ],
      [
        "分",
        -8.133859382424589
      ],
      [
        "後",
        -8.141096392238595
      ],
      [
        "7",
        -8.150897614275923
      ],
      [
        "ことは",
        -8.158413078474315
      ],
      [
        "先",
        -8.163347362971429
      ],
      [
        "少し",
        -8.166454511525568
      ],
      [
        "商品",
        -8.169155750890617
      ],
      [
        "本当に",
        -8.169418902649344
      ],
      [
        "っている",
        -8.170244435750583
      ],
      [
        "家",
        -8.174261992127487
      ],
      [
        "になった",
        -8.179664540093803
      ],
      [
        "ではない",
        -8.189073709855517
      ],
      [
        "法",
        -8.190550480350925
      ],
      [
        "していた",
        -8.191076130945614
      ],
      [
        "下",
        -8.191768287946363
      ],
      [
        "また、",
        -8.191890328449187
      ],
      [
        "思い",
        -8.201730530239827
      ],
      [
        "しか",
        -8.202874591089198
      ],
      [
        "子",
        -8.206987627699394
      ],
      [
        "それは",
        -8.210975941189568
      ],
      [
        "なら、",
        -8.214585372185269
      ],
      [
        "にある",
        -8.214776972505822
      ],
      [
        "自分が",
        -8.215633862539612
      ],
      [
        "」の",
        -8.216417083782027
      ],
      [
        ".",
        -8.221101252729511
      ],
      [
        "になります。",
        -8.222163238330637
      ],
      [
        "けど、",
        -8.223715226268023
      ],
      [
        "心",
        -8.2267648928199
      ],
      [
        "できない",
        -8.237855368527276
      ],
      [
        "私",
        -8.239266731954306
      ],
      [
        "ル",
        -8.239783404574126
      ],
      [
        "り、",
        -8.240605413566474
      ],
      [
        "ところ",
        -8.24143127590789
      ],
      [
        "んだ",
        -8.241788548336945
      ],
      [
        "ク",
        -8.24361870450083
      ],
      [
        "人は",
        -8.24709340865379
      ],
      [
        "であり、",
        -8.248464282844424
      ],
      [
        "すること",
        -8.25108276033124
      ],
      [
        "高",
        -8.25188648853536
      ],
      [
        "あ",
        -8.252697861999856
      ],
      [
        "リ",
        -8.252779374129558
      ],
      [
        "場所",
        -8.252882403970503
      ],
      [
        "くらい",
        -8.253116136401855
      ],
      [
        "前に",
        -8.25410321289386
      ],
      [
        "水",
        -8.254163426928027
      ],
      [
        "に、",
        -8.260022565139455
      ],
      [
        "活動",
        -8.263727719628985
      ],
      [
        "▁※",
        -8.266546470426754
      ],
      [
        "様々な",
        -8.267647842853174
      ],
      [
        "女性",
        -8.268158061695669
      ],
      [
        "8",
        -8.273066978207979
      ],
      [
        "数",
        -8.274031014820526
      ],
      [
        "のか",
        -8.27570110591234
      ],
      [
        "だった。",
        -8.277075011610968
      ],
      [
        "人の",
        -8.277540431434566
      ],
      [
        "生",
        -8.279064017559515
      ],
      [
        "会社",
        -8.28341000687607
      ],
      [
        "-",
        -8.283910078939648
      ],
      [
        "これ",
        -8.286130018843814
      ],
      [
        "ますが、",
        -8.287278968164188
      ],
      [
        "る。",
        -8.287766448794123
      ],
      [
        "人間",
        -8.289311092926203
      ],
      [
        "したい",
        -8.29766250984606
      ],
      [
        "地",
        -8.30068320203118
      ],
      [
        "ください。",
        -8.301284410497745
      ],
      [
        "サイト",
        -8.305755328814339
      ],
      [
        "それを",
        -8.30714952617313
      ],
      [
        "私が",
        -8.312170259644452
      ],
      [
        "▁その",
        -8.312268776876131
      ],
      [
        "ね。",
        -8.312700297733048
      ],
      [
        "新しい",
        -8.31284605429067
      ],
      [
        "とは",
        -8.316219452497666
      ],
      [
        "以上",
        -8.31768492150516
      ],
      [
        "多くの",
        -8.323425304982457
      ],
      [
        "点",
        -8.325476900508148
      ],
      [
        "的に",
        -8.328275035826223
      ],
      [
        "等",
        -8.32925292153779
      ],
      [
        "10",
        -8.330663168290897
      ],
      [
        "っ",
        -8.333790876527011
      ],
      [
        "利用",
        -8.339044274451341
      ],
      [
        "環境",
        -8.339126415648655
      ],
      [
        "関係",
        -8.34091980578767
      ],
      [
        "確認",
        -8.343888764397425
      ],
      [
        "よりも",
        -8.344610683222918
      ],
      [
        "場合",
        -8.344793750589929
      ],
      [
        "金",
        -8.346108546809807
      ],
      [
        "状況",
        -8.34898869464202
      ],
      [
        "自分",
        -8.355491706006811
      ],
      [
        "され",
        -8.356671206293703
      ],
      [
        "ア",
        -8.358941626759787
      ],
      [
        "になって",
        -8.360655516000588
      ],
      [
        "ていた",
        -8.362778954088522
      ],
      [
        "もう",
        -8.368318339269743
      ],
      [
        "生活",
        -8.369138388240376
      ],
      [
        "となる",
        -8.371635080188486
      ],
      [
        "一番",
        -8.374663859148635
      ],
      [
        "をする",
        -8.379234415503262
      ],
      [
        "え",
        -8.380912729317426
      ],
      [
        "れ",
        -8.38099561662207
      ],
      [
        "よ",
        -8.381956422590719
      ],
      [
        "s",
        -8.383104836745899
      ],
      [
        "場合は、",
        -8.383791757457445
      ],
      [
        "どう",
        -8.385059291874763
      ],
      [
        "ゲーム",
        -8.385931438582144
      ],
      [
        "のような",
        -8.391606936421228
      ],
      [
        "ド",
        -8.392000216044917
      ],
      [
        "ながら",
        -8.392989990598023
      ],
      [
        "作品",
        -8.394985346627601
      ],
      [
        "時に",
        -8.39647108526884
      ],
      [
        "山",
        -8.396626701639505
      ],
      [
        "▁そして、",
        -8.400466331697935
      ],
      [
        "A",
        -8.402962736131393
      ],
      [
        "機能",
        -8.404275551621037
      ],
      [
        "特に",
        -8.408411539964755
      ],
      [
        "まだ",
        -8.408808597783917
      ],
      [
        "あまり",
        -8.41315786724418
      ],
      [
        "これは",
        -8.414043780915076
      ],
      [
        "日本の",
        -8.414152928647262
      ],
      [
        "社会",
        -8.414419770631348
      ],
      [
        "どんな",
        -8.415951765400065
      ],
      [
        "もっと",
        -8.417938224665024
      ],
      [
        "があり、",
        -8.420067949201865
      ],
      [
        "感じ",
        -8.42050027809376
      ],
      [
        "かもしれません。",
        -8.422362826938507
      ],
      [
        "そんな",
        -8.423944724721338
      ],
      [
        "イ",
        -8.427018276903704
      ],
      [
        "メール",
        -8.427108152234268
      ],
      [
        "名",
        -8.427124830222175
      ],
      [
        "なんて",
        -8.427645288470409
      ],
      [
        "ちょっと",
        -8.429666920830131
      ],
      [
        "ため",
        -8.431494924917718
      ],
      [
        "など、",
        -8.432481369709812
      ],
      [
        "そうです。",
        -8.434435174838304
      ],
      [
        "」を",
        -8.436398037963858
      ],
      [
        "いました。",
        -8.436860732566775
      ],
      [
        "日本人",
        -8.437131105878677
      ],
      [
        "なので",
        -8.438563026810403
      ],
      [
        "それが",
        -8.44240465272808
      ],
      [
        "所",
        -8.443745982291322
      ],
      [
        "市",
        -8.443857817683291
      ],
      [
        "状態",
        -8.444690292193314
      ],
      [
        "ること",
        -8.446175861160711
      ],
      [
        "実際に",
        -8.447267813728756
      ],
      [
        "相談",
        -8.448704888753873
      ],
      [
        "だと思います。",
        -8.451014933787235
      ],
      [
        "戦",
        -8.453956566411659
      ],
      [
        "写真",
        -8.457326995260447
      ],
      [
        "場",
        -8.464378262845473
      ],
      [
        "られる",
        -8.464679340742483
      ],
      [
        "と言う",
        -8.465400696553916
      ],
      [
        "です",
        -8.466460735192342
      ],
      [
        "回",
        -8.46663221492616
      ],
      [
        "方が",
        -8.467051010562312
      ],
      [
        "すぐに",
        -8.469942729343968
      ],
      [
        "たら",
        -8.4708728290571
      ],
      [
        "新",
        -8.470932339544802
      ],
      [
        "〜",
        -8.471455935639117
      ],
      [
        "元",
        -8.472247652160696
      ],
      [
        "世界",
        -8.473815290390494
      ],
      [
        "のある",
        -8.47577143209945
      ],
      [
        "度",
        -8.481391149061032
      ],
      [
        "毎日",
        -8.483611496991655
      ],
      [
        "用",
        -8.484715164695668
      ],
      [
        "月",
        -8.48483587280549
      ],
      [
        "いつも",
        -8.485965744384607
      ],
      [
        "必要",
        -8.489542145400112
      ],
      [
        "のように",
        -8.490240346829331
      ],
      [
        "小",
        -8.492952276231271
      ],
      [
        "不",
        -8.495981765110326
      ],
      [
        "説明",
        -8.496179063874395
      ],
      [
        "と思う",
        -8.4967887706737
      ],
      [
        "S",
        -8.501107894270104
      ],
      [
        "だから",
        -8.502008659151894
      ],
      [
        "場合、",
        -8.50207288977248
      ],
      [
        "車",
        -8.502515659657577
      ],
      [
        "ト",
        -8.503336886686228
      ],
      [
        "よ。",
        -8.503551551121914
      ],
      [
        "内容",
        -8.50778056745424
      ],
      [
        "ということ",
        -8.508207038548566
      ],
      [
        "店",
        -8.508350640763158
      ],
      [
        "せ",
        -8.508678382748297
      ],
      [
        "長",
        -8.511652231895136
      ],
      [
        "感",
        -8.514408503315464
      ],
      [
        "勉強",
        -8.514417510803115
      ],
      [
        "経験",
        -8.51483848150453
      ],
      [
        "があった",
        -8.516600015160751
      ],
      [
        "化",
        -8.518070980877985
      ],
      [
        "効果",
        -8.518342097556795
      ],
      [
        "色",
        -8.519821619163515
      ],
      [
        "調査",
        -8.52144144704912
      ],
      [
        "体",
        -8.523447855489207
      ],
      [
        "ものです。",
        -8.525884609526944
      ],
      [
        "しない",
        -8.527311517130297
      ],
      [
        "やはり",
        -8.528407091170937
      ],
      [
        "ません。",
        -8.530012152889402
      ],
      [
        "ではなく、",
        -8.533197193077577
      ],
      [
        "コ",
        -8.534796366475366
      ],
      [
        "▁_",
        -8.537118268745749
      ],
      [
        "、そして",
        -8.537340269051679
      ],
      [
        "れば",
        -8.540409751432103
      ],
      [
        "に関する",
        -8.54254741761427
      ],
      [
        "ために",
        -8.545787597287738
      ],
      [
        "というのは",
        -8.546014042643332
      ],
      [
        "や、",
        -8.54711839606265
      ],
      [
        "む",
        -8.548602554329605
      ],
      [
        "」「",
        -8.548606059982061
      ],
      [
        "登録",
        -8.550238125556149
      ],
      [
        "ましょう。",
        -8.552942320064794
      ],
      [
        "、この",
        -8.554980574516952
      ],
      [
        "間",
        -8.555598937039335
      ],
      [
        "9",
        -8.555658394235104
      ],
      [
        "食べ",
        -8.556052680008198
      ],
      [
        "いて",
        -8.557155028175803
      ],
      [
        "使用",
        -8.557802160899518
      ],
      [
        "足",
        -8.56429718294545
      ],
      [
        "ば",
        -8.567632092767884
      ],
      [
        "内",
        -8.567654456996715
      ],
      [
        "行動",
        -8.567973764978227
      ],
      [
        "ずっと",
        -8.572041910857761
      ],
      [
        "面",
        -8.577035975648833
      ],
      [
        "B",
        -8.57917009017859
      ],
      [
        "(笑)",
        -8.582432013181315
      ],
      [
        "のために",
        -8.583645049322637
      ],
      [
        "イベント",
        -8.58467157409163
      ],
      [
        "技術",
        -8.588278344481576
      ],
      [
        "▁○",
        -8.588361932970976
      ],
      [
        "ポイント",
        -8.58864319217438
      ],
      [
        "“",
        -8.589527134366621
      ],
      [
        "かなり",
        -8.589821029406629
      ],
      [
        "だけで",
        -8.590084815358217
      ],
      [
        "意味",
        -8.593417537603482
      ],
      [
        "自分で",
        -8.594462611726742
      ],
      [
        "を見",
        -8.5944651651305
      ],
      [
        "カ",
        -8.59481671386774
      ],
      [
        "対応",
        -8.595394647133308
      ],
      [
        "C",
        -8.595771249948495
      ],
      [
        "行",
        -8.59659452641711
      ],
      [
        "映画",
        -8.596995328603537
      ],
      [
        "つ",
        -8.597237742674434
      ],
      [
        "ようです。",
        -8.597606663890001
      ],
      [
        "ている。",
        -8.59954432128946
      ],
      [
        "システム",
        -8.599676707893778
      ],
      [
        "ず",
        -8.600052714967585
      ],
      [
        "の中で",
        -8.60057867325877
      ],
      [
        "道",
        -8.602130141389468
      ],
      [
        "!!",
        -8.604810645489417
      ],
      [
        "▁私は",
        -8.60495489575996
      ],
      [
        "からの",
        -8.605097117862039
      ],
      [
        "ラ",
        -8.606380175818682
      ],
      [
        "を使って",
        -8.606935868290234
      ],
      [
        "ましたが、",
        -8.60721666084586
      ],
      [
        "20",
        -8.608418537712012
      ],
      [
        "家族",
        -8.6106360896237
      ],
      [
        "理解",
        -8.610689129451924
      ],
      [
        "てしまう",
        -8.611345253950429
      ],
      [
        "書",
        -8.611952150415377
      ],
      [
        "すると",
        -8.612511557535356
      ],
      [
        "三",
        -8.614464084031926
      ],
      [
        "に対して",
        -8.615099313498462
      ],
      [
        "簡単に",
        -8.61559716780345
      ],
      [
        "▁そして",
        -8.619029390776078
      ],
      [
        "け",
        -8.619771413894949
      ],
      [
        "されています。",
        -8.619780634491462
      ],
      [
        "というのは、",
        -8.622618098651426
      ],
      [
        "といった",
        -8.623009000297031
      ],
      [
        "お店",
        -8.624249803533344
      ],
      [
        "設定",
        -8.624531299189668
      ],
      [
        "だろう。",
        -8.625405018313351
      ],
      [
        "もある",
        -8.625469362436059
      ],
      [
        "同",
        -8.625835820923996
      ],
      [
        "結婚",
        -8.631630351524368
      ],
      [
        "んです。",
        -8.636100821299621
      ],
      [
        "データ",
        -8.63940304274491
      ],
      [
        "結果",
        -8.639937476658503
      ],
      [
        "理由",
        -8.640695405906431
      ],
      [
        "々",
        -8.641425965557598
      ],
      [
        "として、",
        -8.64168571153095
      ],
      [
        "ただ",
        -8.641828024883484
      ],
      [
        "させる",
        -8.641830553685217
      ],
      [
        "経済",
        -8.642463344680557
      ],
      [
        "外",
        -8.645364727346603
      ],
      [
        "いない",
        -8.64701295489673
      ],
      [
        "言葉",
        -8.647211955423089
      ],
      [
        "初めて",
        -8.648110950019664
      ],
      [
        "M",
        -8.649328497700104
      ],
      [
        "男性",
        -8.653347837167537
      ],
      [
        "購入",
        -8.65608593935685
      ],
      [
        "ばかり",
        -8.65652793800805
      ],
      [
        "不安",
        -8.657848954954458
      ],
      [
        "ると",
        -8.658140813381753
      ],
      [
        "の方が",
        -8.659666920942122
      ],
      [
        "部分",
        -8.66262348272686
      ],
      [
        "参加",
        -8.6664182937838
      ],
      [
        "なかなか",
        -8.66844182353924
      ],
      [
        "」が",
        -8.672088240871094
      ],
      [
        "今まで",
        -8.673075590326913
      ],
      [
        "来",
        -8.674055649388393
      ],
      [
        "もし",
        -8.674375701076137
      ],
      [
        "語",
        -8.675062667867781
      ],
      [
        "ます",
        -8.676572300373689
      ],
      [
        "ことで",
        -8.67712933757343
      ],
      [
        "がない",
        -8.677433647154453
      ],
      [
        "量",
        -8.679165464505092
      ],
      [
        "管理",
        -8.679349864217164
      ],
      [
        "一度",
        -8.67999281573275
      ],
      [
        "条件",
        -8.68024487754716
      ],
      [
        "を見て",
        -8.681595602338787
      ],
      [
        "すると、",
        -8.681988027023218
      ],
      [
        "られた",
        -8.684142324891841
      ],
      [
        "P",
        -8.684878230816851
      ],
      [
        "をして",
        -8.685271841953234
      ],
      [
        "ロ",
        -8.686042956449207
      ],
      [
        "できます。",
        -8.68948229881606
      ],
      [
        "取り",
        -8.689552243376117
      ],
      [
        "▁ただ、",
        -8.690508586105544
      ],
      [
        "時代",
        -8.693420101131201
      ],
      [
        "か、",
        -8.69474448260721
      ],
      [
        "一緒に",
        -8.695053234387702
      ],
      [
        "すれば",
        -8.695742867349818
      ],
      [
        "形",
        -8.696738283209834
      ],
      [
        "予定",
        -8.701085090087041
      ],
      [
        "高い",
        -8.70138674239195
      ],
      [
        "からです。",
        -8.702742094366888
      ],
      [
        "の方",
        -8.707948648644704
      ],
      [
        "地域",
        -8.708933936740367
      ],
      [
        "i",
        -8.709064954714142
      ],
      [
        "されて",
        -8.710430862733691
      ],
      [
        "の「",
        -8.71057822410301
      ],
      [
        "無",
        -8.71087397904013
      ],
      [
        "】",
        -8.712486141926004
      ],
      [
        "により",
        -8.712688008713712
      ],
      [
        "D",
        -8.71301225240605
      ],
      [
        "契約",
        -8.716222975455501
      ],
      [
        "企業",
        -8.716560427119486
      ],
      [
        "・・・。",
        -8.722149182964316
      ],
      [
        "さらに",
        -8.722382299753274
      ],
      [
        "などで",
        -8.723275616432627
      ],
      [
        "そうな",
        -8.723814476976386
      ],
      [
        "o",
        -8.727111932850743
      ],
      [
        "各",
        -8.727578175397491
      ],
      [
        "ネット",
        -8.72810373634969
      ],
      [
        "ました",
        -8.729592657866679
      ],
      [
        "親",
        -8.732090247382793
      ],
      [
        "気持ち",
        -8.732718990394869
      ],
      [
        "そ",
        -8.734557873490449
      ],
      [
        "m",
        -8.738724996345844
      ],
      [
        "を持つ",
        -8.742685924304906
      ],
      [
        "たり、",
        -8.743722479657094
      ],
      [
        "タ",
        -8.743961179649252
      ],
      [
        "可能性",
        -8.744004197191291
      ],
      [
        "ページ",
        -8.745379090359709
      ],
      [
        "口",
        -8.74579612231683
      ],
      [
        "する。",
        -8.747473478708105
      ],
      [
        "部",
        -8.747681604338734
      ],
      [
        "記事",
        -8.748537030596868
      ],
      [
        "カード",
        -8.748713418196001
      ],
      [
        "を行う",
        -8.749047936981668
      ],
      [
        "代",
        -8.751352278435185
      ],
      [
        "が多い",
        -8.753400035827106
      ],
      [
        "無料",
        -8.754683414981159
      ],
      [
        "のだ。",
        -8.75797470865518
      ],
      [
        "マ",
        -8.759945647483303
      ],
      [
        "発",
        -8.76282824353094
      ],
      [
        "場合は",
        -8.762936091642876
      ],
      [
        "このような",
        -8.76331201462476
      ],
      [
        "治療",
        -8.767398845435615
      ],
      [
        "予約",
        -8.77034146144561
      ],
      [
        "レ",
        -8.770391230871198
      ],
      [
        "でしたが、",
        -8.770489970912251
      ],
      [
        ")の",
        -8.77058182775974
      ],
      [
        "している。",
        -8.770906366625635
      ],
      [
        "心配",
        -8.771894766722605
      ],
      [
        "運動",
        -8.774331367520318
      ],
      [
        "神",
        -8.774711668276698
      ],
      [
        "なく",
        -8.77640692300942
      ],
      [
        "ぜひ",
        -8.779686076763802
      ],
      [
        "大学",
        -8.780653948188386
      ],
      [
        "子供",
        -8.7808460226491
      ],
      [
        "って、",
        -8.782612742465385
      ],
      [
        "ン",
        -8.782670354071922
      ],
      [
        "シ",
        -8.783255237809055
      ],
      [
        "夢",
        -8.784270661399681
      ],
      [
        "に対する",
        -8.78432660660477
      ],
      [
        "になっている",
        -8.787348732157154
      ],
      [
        "a",
        -8.788556845211339
      ],
      [
        "しかし、",
        -8.788765531192691
      ],
      [
        "▁また",
        -8.789123755596103
      ],
      [
        "研究",
        -8.79012480450611
      ],
      [
        "紹介",
        -8.79030320077313
      ],
      [
        "大変",
        -8.791120237874807
      ],
      [
        "です!",
        -8.791507099642692
      ],
      [
        "存在",
        -8.792043087783625
      ],
      [
        "とも",
        -8.792325945946853
      ],
      [
        "こんな",
        -8.792670133111603
      ],
      [
        "女",
        -8.793785756679473
      ],
      [
        "会員",
        -8.79391753579375
      ],
      [
        "電話",
        -8.794844148377306
      ],
      [
        "チ",
        -8.797477529353877
      ],
      [
        "体験",
        -8.799326117103519
      ],
      [
        "ですから、",
        -8.800356484170683
      ],
      [
        "事を",
        -8.80117178528855
      ],
      [
        "料理",
        -8.801461421263362
      ],
      [
        "ね",
        -8.802090081165183
      ],
      [
        "のである。",
        -8.802704036772901
      ],
      [
        "ことも",
        -8.804027957840674
      ],
      [
        "変更",
        -8.80429896924502
      ],
      [
        "あり",
        -8.805563296882987
      ],
      [
        "作業",
        -8.80587258517097
      ],
      [
        "個人",
        -8.807169815137645
      ],
      [
        "英語",
        -8.808307143513368
      ],
      [
        "をしている",
        -8.810058842688827
      ],
      [
        "0",
        -8.810330512163734
      ],
      [
        "♪",
        -8.810462614061748
      ],
      [
        "のみ",
        -8.811165114367881
      ],
      [
        "・・",
        -8.811804265515494
      ],
      [
        "キ",
        -8.812187949671458
      ],
      [
        "そういう",
        -8.814553110793124
      ],
      [
        "ことができます。",
        -8.816714428730904
      ],
      [
        "けれど、",
        -8.824305394052107
      ],
      [
        "ことで、",
        -8.82479687051804
      ],
      [
        "私も",
        -8.825137579365471
      ],
      [
        "にとって",
        -8.825817403816389
      ],
      [
        "意識",
        -8.826532467622453
      ],
      [
        "品",
        -8.826563873693507
      ],
      [
        "▁そんな",
        -8.828181566008439
      ],
      [
        "事業",
        -8.82891126970385
      ],
      [
        "町",
        -8.830448337582256
      ],
      [
        "コメント",
        -8.83064036430261
      ],
      [
        "動画",
        -8.83073438492721
      ],
      [
        "川",
        -8.832048237279214
      ],
      [
        "ことに",
        -8.834216019475443
      ],
      [
        "違い",
        -8.834742118670675
      ],
      [
        "ビジネス",
        -8.834992814954802
      ],
      [
        "イメージ",
        -8.835346151493468
      ],
      [
        "ブログ",
        -8.835653491985168
      ],
      [
        "違う",
        -8.83700543609848
      ],
      [
        "食",
        -8.837997156951282
      ],
      [
        "夜",
        -8.83913292902358
      ],
      [
        "人に",
        -8.840408664012887
      ],
      [
        "着",
        -8.841943404644384
      ],
      [
        "全く",
        -8.842083759331532
      ],
      [
        "アプリ",
        -8.842940277897565
      ],
      [
        "木",
        -8.84365144508881
      ],
      [
        "作",
        -8.844977271362126
      ],
      [
        "画像",
        -8.845705454296672
      ],
      [
        "され、",
        -8.846182931628643
      ],
      [
        "販売",
        -8.846241946846337
      ],
      [
        "通",
        -8.848353329544409
      ],
      [
        "前の",
        -8.84851649858465
      ],
      [
        "ように、",
        -8.85081245219861
      ],
      [
        "デザイン",
        -8.852291300549936
      ],
      [
        "していく",
        -8.852560886542362
      ],
      [
        "▁これは",
        -8.854547837572728
      ],
      [
        "ための",
        -8.854821251022038
      ],
      [
        "▁>",
        -8.855241127458235
      ],
      [
        "連絡",
        -8.85555436758376
      ],
      [
        "早く",
        -8.855733117022577
      ],
      [
        "てきた",
        -8.856305200082977
      ],
      [
        "ものを",
        -8.856820188503713
      ],
      [
        "後に",
        -8.857068424199948
      ],
      [
        "風",
        -8.857161401755224
      ],
      [
        "t",
        -8.858366291889372
      ],
      [
        "二",
        -8.858677923468045
      ],
      [
        "見て",
        -8.861484301596088
      ],
      [
        "身",
        -8.862299314153258
      ],
      [
        "ていく",
        -8.863710061437672
      ],
      [
        "れば、",
        -8.863875791252386
      ],
      [
        "表現",
        -8.863919183456002
      ],
      [
        "テレビ",
        -8.865063112316513
      ],
      [
        "お金",
        -8.865130064282429
      ],
      [
        "だが、",
        -8.865723920481694
      ],
      [
        "田",
        -8.867153925027319
      ],
      [
        "必ず",
        -8.867201018019806
      ],
      [
        "あります。",
        -8.870119726091499
      ],
      [
        "例",
        -8.871459940656205
      ],
      [
        "投稿",
        -8.871919671359034
      ],
      [
        "を持って",
        -8.872356555143433
      ],
      [
        "となります。",
        -8.877727730565834
      ],
      [
        "実",
        -8.880256764995814
      ],
      [
        "などを",
        -8.88205095718146
      ],
      [
        "撮影",
        -8.882554530170562
      ],
      [
        "非常に",
        -8.88321121521195
      ],
      [
        "じ",
        -8.885512206516934
      ],
      [
        "エ",
        -8.885966410277405
      ],
      [
        "機会",
        -8.887939207787554
      ],
      [
        "......",
        -8.888029801917906
      ],
      [
        "じゃない",
        -8.888839070953848
      ],
      [
        "目的",
        -8.89039654471638
      ],
      [
        "まず",
        -8.890805991229621
      ],
      [
        "ど",
        -8.891628699694525
      ],
      [
        "はない",
        -8.894469284416422
      ],
      [
        "のこと",
        -8.894880266172212
      ],
      [
        "だけでなく、",
        -8.897396028726348
      ],
      [
        "文化",
        -8.899407411634183
      ],
      [
        "西",
        -8.899841663143228
      ],
      [
        "程度",
        -8.901675666718589
      ],
      [
        "愛",
        -8.901728083716545
      ],
      [
        "業者",
        -8.9020884858028
      ],
      [
        "については、",
        -8.90245393925801
      ],
      [
        "T",
        -8.903587068712966
      ],
      [
        "主",
        -8.903914940363627
      ],
      [
        "空",
        -8.903992500956775
      ],
      [
        "▁でも、",
        -8.904472394242099
      ],
      [
        "ホテル",
        -8.906937154593386
      ],
      [
        "1日",
        -8.907504445323314
      ],
      [
        "海",
        -8.910652818167978
      ],
      [
        "男",
        -8.910872584304741
      ],
      [
        "味",
        -8.910916920614607
      ],
      [
        "あなたの",
        -8.910990200534304
      ],
      [
        "様",
        -8.911241136611862
      ],
      [
        "旅行",
        -8.913394080261675
      ],
      [
        "学校",
        -8.913823143098206
      ],
      [
        "対策",
        -8.914504651860792
      ],
      [
        "なのです。",
        -8.916080191425518
      ],
      [
        "のだが、",
        -8.916646572027178
      ],
      [
        "更新",
        -8.917043401513567
      ],
      [
        "F",
        -8.917471514046232
      ],
      [
        "質問",
        -8.918999569622216
      ],
      [
        "G",
        -8.919770117370845
      ],
      [
        "さんの",
        -8.919853109837886
      ],
      [
        "薬",
        -8.919957134564356
      ],
      [
        "評価",
        -8.921852599484238
      ],
      [
        "変化",
        -8.922438624634623
      ],
      [
        "ときに",
        -8.923197760941022
      ],
      [
        "ミ",
        -8.923729606583079
      ],
      [
        "が必要",
        -8.925599367217
      ],
      [
        "ナ",
        -8.928087251941601
      ],
      [
        "んで",
        -8.930239214469996
      ],
      [
        "こう",
        -8.930723903584209
      ],
      [
        "もあります。",
        -8.932691071747444
      ],
      [
        "E",
        -8.933163981353466
      ],
      [
        "表",
        -8.934256534896742
      ],
      [
        "ここで",
        -8.935402277403238
      ],
      [
        "音楽",
        -8.938162476311856
      ],
      [
        "のか、",
        -8.940130756557501
      ],
      [
        "ム",
        -8.940531140732752
      ],
      [
        "施設",
        -8.940750982020496
      ],
      [
        "一人",
        -8.940757481283093
      ],
      [
        "オ",
        -8.941174880439565
      ],
      [
        "やって",
        -8.942591979225671
      ],
      [
        "等の",
        -8.943087500765351
      ],
      [
        "してくれる",
        -8.945046994443711
      ],
      [
        "そこに",
        -8.945198621088991
      ],
      [
        "新着",
        -8.945741584442462
      ],
      [
        "たら、",
        -8.945854279451197
      ],
      [
        "以上の",
        -8.950917120435342
      ],
      [
        "ユーザー",
        -8.952656926815779
      ],
      [
        "処理",
        -8.954001420443634
      ],
      [
        "線",
        -8.954815646897805
      ],
      [
        "出会い",
        -8.955528218574296
      ],
      [
        "しっかり",
        -8.956226710673818
      ],
      [
        "であれば",
        -8.956939093729318
      ],
      [
        "ると、",
        -8.95838741290045
      ],
      [
        "何も",
        -8.959160381146013
      ],
      [
        "機",
        -8.960198702960108
      ],
      [
        "次の",
        -8.96076813116062
      ],
      [
        "万",
        -8.960939824010687
      ],
      [
        "てしまった",
        -8.96105049379091
      ],
      [
        "と思って",
        -8.96106000971638
      ],
      [
        "全て",
        -8.961601069151605
      ],
      [
        "ない。",
        -8.961954009516237
      ],
      [
        "版",
        -8.962201098597824
      ],
      [
        "文",
        -8.962525418111063
      ],
      [
        "したり、",
        -8.96275424695899
      ],
      [
        "側",
        -8.962955565518595
      ],
      [
        "1年",
        -8.964546905031884
      ],
      [
        "開催",
        -8.964659084372354
      ],
      [
        "▁/",
        -8.964981627165173
      ],
      [
        "事件",
        -8.965786800932587
      ],
      [
        "ことができる",
        -8.96587779748143
      ],
      [
        "だろう",
        -8.96653731035127
      ],
      [
        "なのか",
        -8.969997451688432
      ],
      [
        "東京",
        -8.9717104891488
      ],
      [
        "認識",
        -8.97210181929724
      ],
      [
        "成長",
        -8.972286476505506
      ],
      [
        "チーム",
        -8.97292017063279
      ],
      [
        "ズ",
        -8.973891455364498
      ],
      [
        "なぜ",
        -8.974253373295493
      ],
      [
        "一つ",
        -8.974508383554248
      ],
      [
        "&",
        -8.975087837169559
      ],
      [
        "お客様",
        -8.977493626551947
      ],
      [
        "期待",
        -8.977515317535612
      ],
      [
        "w",
        -8.98027827602355
      ],
      [
        "判断",
        -8.980992268393724
      ],
      [
        "ですので、",
        -8.981118417128453
      ],
      [
        "ち",
        -8.981198959918117
      ],
      [
        "パソコン",
        -8.981687908248164
      ],
      [
        ")。",
        -8.982132482173988
      ],
      [
        "いて、",
        -8.984123211499433
      ],
      [
        "インターネット",
        -8.985121004053543
      ],
      [
        "人は、",
        -8.98639686445826
      ],
      [
        "直",
        -8.986638953969763
      ],
      [
        "画面",
        -8.986946254980523
      ],
      [
        "公開",
        -8.9871226761592
      ],
      [
        "曲",
        -8.987700508552548
      ],
      [
        "フ",
        -8.98771121000236
      ],
      [
        "r",
        -8.98794513648038
      ],
      [
        "能力",
        -8.988871769754406
      ],
      [
        "社",
        -8.988946080939169
      ],
      [
        "今回は",
        -8.989225989781996
      ],
      [
        "約",
        -8.989316508734088
      ],
      [
        "れる",
        -8.990224873235078
      ],
      [
        "はありません。",
        -8.990286743769815
      ],
      [
        "投資",
        -8.991191225696213
      ],
      [
        "ですよね。",
        -8.991460072210426
      ],
      [
        "今は",
        -8.992884759087579
      ],
      [
        "素晴らしい",
        -8.993266121668913
      ],
      [
        "光",
        -8.995912357243137
      ],
      [
        "いたします。",
        -8.996015843439501
      ],
      [
        "全",
        -8.997414693997737
      ],
      [
        "K",
        -8.998743864678685
      ],
      [
        "考えて",
        -8.998872676640149
      ],
      [
        "ですが",
        -9.000134708759175
      ],
      [
        "病院",
        -9.000430775320044
      ],
      [
        "よい",
        -9.001129933815573
      ],
      [
        "▁『",
        -9.002184919425325
      ],
      [
        "時期",
        -9.002258293302933
      ],
      [
        "してしまう",
        -9.002594170000233
      ],
      [
        "言う",
        -9.00547865724932
      ],
      [
        "すでに",
