{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "Nmt"
            },
            {
                "type": "NFKC"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": " {2,}"
                },
                "content": " "
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Metaspace",
        "replacement": "\u2581",
        "prepend_scheme": "always",
        "split": true
    },
    "post_processor": null,
    "decoder": {
        "type": "Metaspace",
        "replacement": "\u2581",
        "prepend_scheme": "always",
        "split": true
    },
    "model": {
        "type": "Unigram",
        "unk_id": null,
        "vocab": [
            [
                "[UNK]",
                0.0
            ],
            [
                "[CLS]",
                0.0
            ],
            [
                "[SEP]",
                0.0
            ],
            [
                "[PAD]",
                0.0
            ],
            [
                "\u2581",
                -3.278125178439371
            ],
            [
                "\u2581de",
                -3.2581108685039624
            ],
            [
                ",",
                -4.033685910220203
            ],
            [
                "\u2581the",
                -3.3213307409293424
            ],
            [
                ".",
                -3.865084893637029
            ],
            [
                "\u2581c\u00f3",
                -4.63586835889404
            ],
            [
                "\u2581to",
                -3.683455606663033
            ],
            [
                "\u2581la",
                -3.9994429044674504
            ],
            [
                "\u2581v\u00e0",
                -4.661277075947011
            ],
            [
                "\u2581and",
                -3.8688959012872495
            ],
            [
                "\u2581et",
                -4.151884058553412
            ],
            [
                "\u2581c\u1ee7a",
                -4.665393502841679
            ],
            [
                "\u2581of",
                -3.9362615846777693
            ],
            [
                "\u00e0",
                -4.199924676756188
            ],
            [
                "\u2581l\u00e0",
                -4.7484913189891
            ],
            [
                "\u2581a",
                -3.951002574692369
            ],
            [
                "\u2581le",
                -4.213669658987001
            ],
            [
                "\u2581kh\u00f4ng",
                -4.874761347369086
            ],
            [
                "\u2581in",
                -4.372584402010379
            ],
            [
                "\u2581les",
                -4.396153976874004
            ],
            [
                "\u2581m\u1ed9t",
                -5.033366151786856
            ],
            [
                "\u2581I",
                -4.561387321364583
            ],
            [
                "s",
                -4.482090866605054
            ],
            [
                "\u2581cho",
                -5.133326523235835
            ],
            [
                "\u2581is",
                -4.622816178173261
            ],
            [
                "\u2581des",
                -4.569442554769092
            ],
            [
                "\u2581\u0111\u01b0\u1ee3c",
                -5.1596361685154175
            ],
            [
                "\u2581you",
                -4.6983288197787445
            ],
            [
                "\u2581en",
                -4.639141673940237
            ],
            [
                "\u2581c\u00e1c",
                -5.161359624109293
            ],
            [
                "\u2581that",
                -4.70413307979776
            ],
            [
                "\u2581que",
                -4.681380061522496
            ],
            [
                "\u2581trong",
                -5.2290652525660235
            ],
            [
                "\u2581for",
                -4.732393596384391
            ],
            [
                "\u2581un",
                -4.761746763172738
            ],
            [
                "\u2581ng\u01b0\u1eddi",
                -5.239314965377208
            ],
            [
                "\u2581on",
                -5.082556473431547
            ],
            [
                "\u2581pour",
                -4.797839447938101
            ],
            [
                "\u2581v\u1edbi",
                -5.315207396825686
            ],
            [
                "\u2581with",
                -5.112540725115071
            ],
            [
                "\u2581du",
                -4.882219081987481
            ],
            [
                "\u2581nh\u1eefng",
                -5.481516574625348
            ],
            [
                "\u2581it",
                -5.132782587456219
            ],
            [
                "\u2581pas",
                -4.896710527524126
            ],
            [
                "\u2581-",
                -5.516405021725514
            ],
            [
                "\u2581be",
                -5.152803597774341
            ],
            [
                "a",
                -5.051948612238398
            ],
            [
                "\u2581\u0111\u00e3",
                -5.542708251164835
            ],
            [
                "\u2581are",
                -5.254249071330939
            ],
            [
                "\u2581une",
                -5.062178273985253
            ],
            [
                "\u2581th\u1ec3",
                -5.544633299254206
            ],
            [
                "\u2581have",
                -5.304062593501101
            ],
            [
                "\u2581dans",
                -5.132262303489016
            ],
            [
                "\u2581\u0111\u1ec3",
                -5.585004324089422
            ],
            [
                "\u2581your",
                -5.378303734544144
            ],
            [
                "\u2581qui",
                -5.161302357297346
            ],
            [
                "\u2581nh\u01b0",
                -5.674268957269267
            ],
            [
                "\u2581this",
                -5.388359770470274
            ],
            [
                "\u2581est",
                -5.175079740765506
            ],
            [
                ":",
                -5.723424302772877
            ],
            [
                "\u2581as",
                -5.403549811507841
            ],
            [
                "\u2581je",
                -5.235131291396396
            ],
            [
                "\u2581l\u00e0m",
                -5.769502717825039
            ],
            [
                "\u2581was",
                -5.449985719383982
            ],
            [
                "\u2581sur",
                -5.288509238481113
            ],
            [
                "\u2581v\u1ec1",
                -5.771322854146273
            ],
            [
                "\u2581or",
                -5.565794513953712
            ],
            [
                "\u2581ne",
                -5.333132294877895
            ],
            [
                "\u2581\u0111\u1ebfn",
                -5.772779725913199
            ],
            [
                "\u2581The",
                -5.576907571979227
            ],
            [
                "\u2581vous",
                -5.392915623839755
            ],
            [
                "\u2581c\u0169ng",
                -5.783417101156683
            ],
            [
                "\u2581not",
                -5.587260915900214
            ],
            [
                "\u2581ce",
                -5.407520772157102
            ],
            [
                "\u2581c\u00f4ng",
                -5.787502102784079
            ],
            [
                "\u2581at",
                -5.618597965988872
            ],
            [
                "\u2581au",
                -5.455272377963901
            ],
            [
                "\u2581b\u1ea1n",
                -5.797784069161192
            ],
            [
                "\u2581will",
                -5.746927273632397
            ],
            [
                "\u2581plus",
                -5.470131126193049
            ],
            [
                "\u2581khi",
                -5.875384541508762
            ],
            [
                "\u2581from",
                -5.771090836827423
            ],
            [
                "e",
                -5.5526207019955605
            ],
            [
                "\u1edf",
                -5.88189175604608
            ],
            [
                "\u2581can",
                -5.7733693834026205
            ],
            [
                "\u2581par",
                -5.553971814416886
            ],
            [
                "\u2581l\u1ea1i",
                -5.883691453405266
            ],
            [
                "\u2581my",
                -5.8089696387198835
            ],
            [
                "...",
                -5.5970449244404366
            ],
            [
                "\u2581ra",
                -5.891383100918081
            ],
            [
                "\u2581but",
                -5.8110765400484725
            ],
            [
                "\u2581:",
                -5.6493108030546395
            ],
            [
                "\u2581n\u00e0y",
                -5.901053537435079
            ],
            [
                "\u2581we",
                -5.863618294796015
            ],
            [
                "\u2581il",
                -5.689841693476478
            ],
            [
                "\u2581s\u1ebd",
                -5.9258054203505095
            ],
            [
                "\u2581an",
                -5.872651685358432
            ],
            [
                "\u2581avec",
                -5.741481606581637
            ],
            [
                "\u2581v\u00e0o",
                -5.9566345430466425
            ],
            [
                "\u2581by",
                -5.902621472210055
            ],
            [
                "\u2581se",
                -5.747032525697751
            ],
            [
                "\u2581ph\u1ea3i",
                -5.981476145561788
            ],
            [
                "\u2581all",
                -5.940600500154542
            ],
            [
                "\u2581ou",
                -5.800598844765382
            ],
            [
                "\u2581t\u1ea1i",
                -5.99669686594481
            ],
            [
                "\u2581they",
                -6.004265680685873
            ],
            [
                "\u2581mais",
                -5.9314409862409265
            ],
            [
                "\u2581t\u1eeb",
                -6.010739174534226
            ],
            [
                "\u2581about",
                -6.036019031634542
            ],
            [
                "\u2581sont",
                -5.964595230166393
            ],
            [
                "\u2581s\u1ef1",
                -6.046794882756065
            ],
            [
                "?",
                -6.049505133920166
            ],
            [
                "\u2581!",
                -5.995754346051316
            ],
            [
                "\u2581m\u00e0",
                -6.059605617252291
            ],
            [
                "\u2581so",
                -6.063599299827235
            ],
            [
                "\u2581nous",
                -6.02261515949385
            ],
            [
                "\u2581tr\u00ean",
                -6.0787709990994285
            ],
            [
                "\u2581he",
                -6.084724543365944
            ],
            [
                "\u2581tout",
                -6.0566841837455705
            ],
            [
                "\u2581\u0111\u1ea7u",
                -6.097908599601084
            ],
            [
                "\u2581more",
                -6.105830522179372
            ],
            [
                "\u2581Je",
                -6.061779218329928
            ],
            [
                "\u2581nhi\u1ec1u",
                -6.099216374055725
            ],
            [
                "\u2581one",
                -6.124348061929499
            ],
            [
                "\u2581bien",
                -6.097343380675241
            ],
            [
                "\u2581nh\u00e0",
                -6.1123871634135325
            ],
            [
                "\u2581has",
                -6.146494262514428
            ],
            [
                "\u2581?",
                -6.115284509895877
            ],
            [
                "\u2581b\u1ecb",
                -6.115700530289357
            ],
            [
                "\u2581do",
                -6.213668451406352
            ],
            [
                "\u2581Le",
                -6.129174264923723
            ],
            [
                "\u2581t\u00f4i",
                -6.1162582085007635
            ],
            [
                "\u2581their",
                -6.21536379676936
            ],
            [
                "on",
                -6.1436591221744585
            ],
            [
                "\u2581ch\u1ec9",
                -6.119473409349877
            ],
            [
                "!",
                -6.232898114271713
            ],
            [
                "\u2581\u00ab",
                -6.202351802794681
            ],
            [
                "\u2581th\u00ec",
                -6.149405963268656
            ],
            [
                "\u2581out",
                -6.234386231335914
            ],
            [
                "\u2581Il",
                -6.214172797448359
            ],
            [
                "\u2581th\u00e0nh",
                -6.156885830143569
            ],
            [
                "\u2581like",
                -6.242235313852518
            ],
            [
                "\u2581son",
                -6.2216174032880645
            ],
            [
                "\u2581vi\u1ec7c",
                -6.1693827948320985
            ],
            [
                "\u2581if",
                -6.261474071627998
            ],
            [
                "\u2581me",
                -6.221709004809981
            ],
            [
                "\u2581\u0111\u1ed9ng",
                -6.174146192860075
            ],
            [
                "\u2581his",
                -6.265740598198228
            ],
            [
                "\u2581faire",
                -6.256245473676851
            ],
            [
                "\u2581\u0111i",
                -6.186631269833472
            ],
            [
                "\u2581up",
                -6.285028594788893
            ],
            [
                "\u2581si",
                -6.258758587131607
            ],
            [
                "\u2581hi\u1ec7n",
                -6.190886666863566
            ],
            [
                "\u2581what",
                -6.3007222549402995
            ],
            [
                "\u2581fait",
                -6.264190945039754
            ],
            [
                "\u2581ta",
                -6.191613989034256
            ],
            [
                "\u2581our",
                -6.308993472736657
            ],
            [
                "\u2581La",
                -6.312030445218295
            ],
            [
                "\u2581h\u00e0ng",
                -6.20072193786454
            ],
            [
                "\u2581would",
                -6.340318358488435
            ],
            [
                ")",
                -6.327677746429688
            ],
            [
                "\u2581h\u1ecdc",
                -6.209771636987018
            ],
            [
                "ing",
                -6.34586645718451
            ],
            [
                "\u2581cette",
                -6.3429704451631785
            ],
            [
                "\u2581d\u1ee5ng",
                -6.249638128667673
            ],
            [
                "\u2581just",
                -6.353841177979408
            ],
            [
                "\u2581aux",
                -6.37228815252104
            ],
            [
                "\u2581ch\u00ednh",
                -6.254488041887607
            ],
            [
                "\u2581who",
                -6.36677909503229
            ],
            [
                "r",
                -6.379151955100663
            ],
            [
                "\u2581n\u0103m",
                -6.272788936899897
            ],
            [
                "\u2581had",
                -6.391102504693042
            ],
            [
                "\u2581votre",
                -6.405922996930769
            ],
            [
                "\u2581nh\u00e2n",
                -6.301343151527885
            ],
            [
                "\u2581been",
                -6.401754705514425
            ],
            [
                "\u2581comme",
                -6.406025286580249
            ],
            [
                "\u2581nh\u1ea5t",
                -6.303257657176682
            ],
            [
                "\u2581get",
                -6.44740039633056
            ],
            [
                "\u2581\u00eatre",
                -6.447831371920398
            ],
            [
                "\u2581\u0111\u00f3",
                -6.305698318930783
            ],
            [
                "\u2581some",
                -6.452062774957067
            ],
            [
                "\u2581m\u00eame",
                -6.457053938219825
            ],
            [
                "\u2581quan",
                -6.306825069271933
            ],
            [
                "\u2581which",
                -6.453836890376195
            ],
            [
                "\u2581c'est",
                -6.466095798485462
            ],
            [
                "\u2581\u0111\u1ecbnh",
                -6.314153513633978
            ],
            [
                "\u2581when",
                -6.457576535196213
            ],
            [
                "\u2581Les",
                -6.486038170884623
            ],
            [
                "\u2581s\u1ed1",
                -6.314237432470544
            ],
            [
                "-",
                -6.497090740574687
            ],
            [
                "\u2581y",
                -6.4864991574177635
            ],
            [
                "\u2581ng\u00e0y",
                -6.3302429316353965
            ],
            [
                "\u2019s",
                -6.5221942438266325
            ],
            [
                "\u2581tu",
                -6.506028194146953
            ],
            [
                "\u2581th\u1ebf",
                -6.330706207678116
            ],
            [
                "\u2581her",
                -6.542157215116177
            ],
            [
                "\u2581\u00e7a",
                -6.543334030257799
            ],
            [
                "\u2581c\u00f2n",
                -6.3324811595866235
            ],
            [
                "\u2581time",
                -6.54394757916005
            ],
            [
                "\u2581tr\u00e8s",
                -6.555785919873682
            ],
            [
                "\u2581con",
                -6.369918842268054
            ],
            [
                "\u2581there",
                -6.562229661253665
            ],
            [
                "t",
                -6.588862038354951
            ],
            [
                "\u2581n\u01b0\u1edbc",
                -6.38056576645927
            ],
            [
                "\u2581It",
                -6.566148787116572
            ],
            [
                "\u2581sa",
                -6.591968136489537
            ],
            [
                "\u2581n\u00f3i",
                -6.406733520765383
            ],
            [
                "\u2581were",
                -6.5972561321026815
            ],
            [
                "\u2581\u00bb",
                -6.611875711941867
            ],
            [
                "\u2581r\u1ea5t",
                -6.409237191924729
            ],
            [
                "\u2581other",
                -6.599317602158699
            ],
            [
                "s,",
                -6.616332951838873
            ],
            [
                "\u2581theo",
                -6.418419764550786
            ],
            [
                "\u2581any",
                -6.638733612694392
            ],
            [
                "\u2581peut",
                -6.692966908312354
            ],
            [
                "\u2581n\u00ean",
                -6.420631626410611
            ],
            [
                "\u2581how",
                -6.647382624230989
            ],
            [
                "\u2581mon",
                -6.709675995277738
            ],
            [
                "\u2581h\u1ee3p",
                -6.43341803122465
            ],
            [
                "\u2581This",
                -6.647752210256314
            ],
            [
                "\u2581suis",
                -6.712321868795269
            ],
            [
                "\u2581ch\u00fang",
                -6.446008185702655
            ],
            [
                "ed",
                -6.648919906296161
            ],
            [
                "\u2581\u00e9t\u00e9",
                -6.733133094285581
            ],
            [
                "\u2581c\u00e1ch",
                -6.447569058855468
            ],
            [
                "\u2581people",
                -6.6774088019003655
            ],
            [
                "\u2581leur",
                -6.7409344373759055
            ],
            [
                "\u2581m\u1edbi",
                -6.448311393527657
            ],
            [
                "\u2581than",
                -6.682985521569539
            ],
            [
                "\u2581ont",
                -6.75143544825475
            ],
            [
                "\u2581Vi\u1ec7t",
                -6.449693716651642
            ],
            [
                "\u2581We",
                -6.6868993298485035
            ],
            [
                "\u2581aussi",
                -6.760642832470066
            ],
            [
                "\u2581\u0111i\u1ec1u",
                -6.452441394529174
            ],
            [
                "\u2581no",
                -6.7094914982987985
            ],
            [
                "\u2581(",
                -6.7887935006645295
            ],
            [
                "\u2581tin",
                -6.463926790290839
            ],
            [
                "\u2581them",
                -6.715150903684811
            ],
            [
                "\u2581ses",
                -6.79008656206673
            ],
            [
                "\u2581th\u1ef1c",
                -6.464846010585741
            ],
            [
                "\u2581You",
                -6.721777101684938
            ],
            [
                "\u2581elle",
                -6.803997780125165
            ],
            [
                "\u2581gi\u00e1",
                -6.465730875401914
            ],
            [
                "\u2581also",
                -6.725095483479682
            ],
            [
                "\u2581En",
                -6.814544811181573
            ],
            [
                "\u2581th\u1eddi",
                -6.465979218759057
            ],
            [
                "'s",
                -6.727825998467701
            ],
            [
                "\u2581peu",
                -6.830018452458337
            ],
            [
                "\u2581anh",
                -6.47057608389964
            ],
            [
                "d",
                -6.732151221136806
            ],
            [
                "\u2581tous",
                -6.84058579066438
            ],
            [
                "\u2581nh\u01b0ng",
                -6.474137789671872
            ],
            [
                "\u2581A",
                -6.735329160184769
            ],
            [
                "\u2581Et",
                -6.859966798100089
            ],
            [
                "\u2581s\u1ea3n",
                -6.479084087421453
            ],
            [
                "\u2581know",
                -6.746099779445326
            ],
            [
                "s.",
                -6.870115040601651
            ],
            [
                "\u2581m\u00ecnh",
                -6.4935220492729435
            ],
            [
                "\u2581make",
                -6.770388828701996
            ],
            [
                "\u2581ces",
                -6.892207778572672
            ],
            [
                "\u2581gia",
                -6.501278504340493
            ],
            [
                "\u2581she",
                -6.771237178980397
            ],
            [
                "\u2581sans",
                -6.908687086223492
            ],
            [
                "\u2581c\u1ea3",
                -6.510871947526606
            ],
            [
                "\u2581into",
                -6.775471993043251
            ],
            [
                "\u2581lui",
                -6.913324885813208
            ],
            [
                "\u2581th\u00f4ng",
                -6.513885159294599
            ],
            [
                "\u2581If",
                -6.78990260253487
            ],
            [
                "nt",
                -6.950167654438213
            ],
            [
                "\u2581bi\u1ebft",
                -6.530060612809436
            ],
            [
                "\u2581very",
                -6.8024659939606265
            ],
            [
                "\u2581Pour",
                -6.950282762555361
            ],
            [
                "\u2581\u2013",
                -6.538168102681159
            ],
            [
                "\u2581only",
                -6.833152775622255
            ],
            [
                "\u2581c\u2019est",
                -6.95753158473142
            ],
            [
                "\u2581c\u01a1",
                -6.538879085930669
            ],
            [
                "\u2581see",
                -6.8592511784698
            ],
            [
                "es",
                -6.975024452044899
            ],
            [
                "\u2581sinh",
                -6.549841142595862
            ],
            [
                ";",
                -6.872731960101741
            ],
            [
                "\u2581deux",
                -7.021846488762354
            ],
            [
                "\u2581c\u00f9ng",
                -6.5745568925022475
            ],
            [
                "\u2581new",
                -6.874249964524772
            ],
            [
                "\u2581ma",
                -7.03070096095784
            ],
            [
                "\u2581\u0111ang",
                -6.5967227124898
            ],
            [
                "\u2581In",
                -6.874788627409963
            ],
            [
                "\u2581Mais",
                -7.0343174512345525
            ],
            [
                "\u2581h\u00ecnh",
                -6.60292286152212
            ],
            [
                "\u2581over",
                -6.889715768230576
            ],
            [
                "\u2581temps",
                -7.039249920078067
            ],
            [
                "\u2581sau",
                -6.6033974045551425
            ],
            [
                "\u2581think",
                -6.901044674714527
            ],
            [
                "\u2581j'ai",
                -7.040101246362146
            ],
            [
                "\u2581Nam",
                -6.604777859881324
            ],
            [
                "\u2581good",
                -6.911058926818453
            ],
            [
                "\u2581donc",
                -7.079846819868159
            ],
            [
                "\u2581th\u1ea5y",
                -6.610593100555559
            ],
            [
                "\u2581could",
                -6.923469216862746
            ],
            [
                "\u2581notre",
                -7.085623461916061
            ],
            [
                "\u2581c\u00e1i",
                -6.61745184142956
            ],
            [
                "\u2581much",
                -6.92967760578091
            ],
            [
                "\u2581encore",
                -7.091363754340878
            ],
            [
                "\u2581l\u00fd",
                -6.619380160588268
            ],
            [
                "\u2581may",
                -6.942805532581442
            ],
            [
                "l",
                -7.10256561804307
            ],
            [
                "\u2581h\u01a1n",
                -6.646267748668446
            ],
            [
                "\u2581these",
                -6.977782670299053
            ],
            [
                "\u2581qu'il",
                -7.114822973339851
            ],
            [
                "\u2581c\u1ea7n",
                -6.6542349376297265
            ],
            [
                "\u2581need",
                -6.9825408014666515
            ],
            [
                "\u2581d\u2019un",
                -7.159141529605873
            ],
            [
                "\u2581tr\u01b0\u1eddng",
                -6.657506992424902
            ],
            [
                "\"",
                -6.984022088764945
            ],
            [
                "\u2581Si",
                -7.18731610387939
            ],
            [
                "\u2581\u0111\u1ed3ng",
                -6.65928967293139
            ],
            [
                "\u2581really",
                -7.007055802407517
            ],
            [
                "\u2581vos",
                -7.214882211042391
            ],
            [
                "\u2581v\u00ec",
                -6.6611947353687775
            ],
            [
                "\u2581want",
                -7.014719583827149
            ],
            [
                "\u2581d'un",
                -7.215621627336556
            ],
            [
                "\u2581ph\u00e1t",
                -6.66320960164182
            ],
            [
                "\u2581first",
                -7.027188636078956
            ],
            [
                "\u2581\"",
                -7.222014285062713
            ],
            [
                "\u2581n\u00e0o",
                -6.6673171917940195
            ],
            [
                "\u2581should",
                -7.032685651982408
            ],
            [
                "\u2581moins",
                -7.241777684350514
            ],
            [
                "\u2581s\u1eed",
                -6.672390669288372
            ],
            [
                "\u2581many",
                -7.042788586284825
            ],
            [
                "y",
                -7.242454892533279
            ],
            [
                "\u2581vi\u00ean",
                -6.679056640390091
            ],
            [
                "\u2581most",
                -7.045928468658507
            ],
            [
                "\u25812",
                -7.245075706705085
            ],
            [
                "\u2581nh\u1eadn",
                -6.684972858716082
            ],
            [
                "\u2581even",
                -7.054021199956789
            ],
            [
                "u",
                -7.253342341816371
            ],
            [
                "\u2581l\u00ean",
                -6.686359269814143
            ],
            [
                "\u2581us",
                -7.059254665326958
            ],
            [
                "\u2581avoir",
                -7.259719408222549
            ],
            [
                "\u2581h\u00e0nh",
                -6.688449014719825
            ],
            [
                "\u2581way",
                -7.063211817340392
            ],
            [
                "\u2581o\u00f9",
                -7.267213927970051
            ],
            [
                "\u2581v\u1ee5",
                -6.696276900973831
            ],
            [
                "\u2581back",
                -7.066572804391917
            ],
            [
                "\u2581entre",
                -7.267564534596072
            ],
            [
                "\u2581g\u00ec",
                -6.701059033748354
            ],
            [
                "\u2581He",
                -7.074001813185685
            ],
            [
                "\u2581faut",
                -7.268287428127823
            ],
            [
                "\u2581tr\u00ecnh",
                -6.7166294899117345
            ],
            [
                "\u2581And",
                -7.0790125632516
            ],
            [
                ").",
                -7.274541759542803
            ],
            [
                "\u2581\u00f4ng",
                -6.718717001290454
            ],
            [
                "\u2581because",
                -7.087217572555243
            ],
            [
                "\u2581quand",
                -7.28087527101324
            ],
            [
                "\u2581t\u01b0",
                -6.7216813792609855
            ],
            [
                "\u2581work",
                -7.127600525055197
            ],
            [
                "\u2581\u00e9tait",
                -7.287409730990535
            ],
            [
                "\u2581c\u00f4",
                -6.725725857186116
            ],
            [
                "\u201d",
                -7.129311577884121
            ],
            [
                "\u2581toujours",
                -7.2882255508263
            ],
            [
                "\u2581cao",
                -6.732244153731817
            ],
            [
                "\u2581use",
                -7.129923743434961
            ],
            [
                "\u2581Vous",
                -7.291294645178485
            ],
            [
                "\u2581kinh",
                -6.732717867206887
            ],
            [
                "\u2581go",
                -7.130003260987042
            ],
            [
                "\u2581Ce",
                -7.2954492664209765
            ],
            [
                "\u2581m\u1eb7t",
                -6.734667449278046
            ],
            [
                "\u2581am",
                -7.140180113303939
            ],
            [
                "\u2581fois",
                -7.322287076467329
            ],
            [
                "\u2581\u0111\u1ed1i",
                -6.7418140833596185
            ],
            [
                "\u2581take",
                -7.141608915607151
            ],
            [
                "\u2581soit",
                -7.3267709693398615
            ],
            [
                "\u2581tr\u01b0\u1edbc",
                -6.747937867857682
            ],
            [
                "\u2581But",
                -7.157866757552426
            ],
            [
                "\u2581d\u2019une",
                -7.333439959428894
            ],
            [
                "\u2581hay",
                -6.749281275825925
            ],
            [
                "\u2581said",
                -7.174606882993376
            ],
            [
                "\u2581te",
                -7.337327907416313
            ],
            [
                "\u2581qua",
                -6.757349416766412
            ],
            [
                "\u2581then",
                -7.176018564850022
            ],
            [
                "\u2581avait",
                -7.340508997253959
            ],
            [
                "\u2581c\u1ea5p",
                -6.762317535701354
            ],
            [
                "o",
                -7.178144257861573
            ],
            [
                "\u2581;",
                -7.347091348947902
            ],
            [
                "\u2581n\u0103ng",
                -6.76795362884722
            ],
            [
                "\u2581going",
                -7.1787837138742425
            ],
            [
                "\u2581avant",
                -7.353283125351492
            ],
            [
                "\u2581b\u1ea3n",
                -6.768684785538677
            ],
            [
                "\u2581where",
                -7.180825137249702
            ],
            [
                "\u2581cela",
                -7.356022420396987
            ],
            [
                "\u2581t\u1ef1",
                -6.774446410783597
            ],
            [
                "\u2581two",
                -7.195646224321276
            ],
            [
                "\u2581Un",
                -7.3625921135535295
            ],
            [
                "\u2581kh\u00e1c",
                -6.802967271902055
            ],
            [
                "\u2581\u201c",
                -7.201422013109624
            ],
            [
                "\u2581Nous",
                -7.367301501359869
            ],
            [
                "\u2581mu\u1ed1n",
                -6.803057389448721
            ],
            [
                "\u2581after",
                -7.209916960526247
            ],
            [
                "\u2581car",
                -7.370003703783766
            ],
            [
                "\u2581kh\u00e1ch",
                -6.8047947875759265
            ],
            [
                "\u2581its",
                -7.211882575851348
            ],
            [
                "\u2581va",
                -7.371820307234432
            ],
            [
                "\u00fd",
                -6.8257978045026375
            ],
            [
                "\u2581those",
                -7.214020685489526
            ],
            [
                "\u2581qu\u2019il",
                -7.382570789593667
            ],
            [
                "\u2581t\u00ecnh",
                -6.835084956300602
            ],
            [
                "\u2581being",
                -7.230275335767073
            ],
            [
                "\u2581cas",
                -7.385609102861764
            ],
            [
                "\u2581ph\u1ea9m",
                -6.835113791155988
            ],
            [
                "\u2581help",
                -7.240339306966305
            ],
            [
                "n",
                -7.389316018997955
            ],
            [
                "\u2581k\u1ebft",
                -6.839676140901465
            ],
            [
                "\u2581great",
                -7.247597218848566
            ],
            [
                "\u2581nos",
                -7.397324496557275
            ],
            [
                "\u2581b\u1ea3o",
                -6.8406657405303575
            ],
            [
                "\u2581through",
                -7.2660198007261165
            ],
            [
                "\u2581voir",
                -7.405374722970141
            ],
            [
                "\u2581d\u00e2n",
                -6.848003656171585
            ],
            [
                "i",
                -7.274200629979608
            ],
            [
                "\u2581beaucoup",
                -7.409812694181763
            ],
            [
                "\u2581to\u00e0n",
                -6.849499200116416
            ],
            [
                "\u2581now",
                -7.276957815964418
            ],
            [
                "\u2581l'",
                -7.416102314663246
            ],
            [
                "\u2581em",
                -6.85088291328947
            ],
            [
                "\u2581such",
                -7.28063462297845
            ],
            [
                "\u2581l\u2019",
                -7.418931014759007
            ],
            [
                "\u2581\u0111\u00e2y",
                -6.856403925936068
            ],
            [
                "\u2581him",
                -7.291365109643245
            ],
            [
                "\u2581d'une",
                -7.419478347005359
            ],
            [
                "\u2581t\u00e2m",
                -6.856516004641268
            ],
            [
                ".\u201d",
                -7.301360781668148
            ],
            [
                "\u2581non",
                -7.4203999931563125
            ],
            [
                "\u2581b\u1eb1ng",
                -6.856940247690626
            ],
            [
                "\u2581find",
                -7.315337118636951
            ],
            [
                "\u2581alors",
                -7.433308478005859
            ],
            [
                "\u2581b\u1ed9",
                -6.859035476073049
            ],
            [
                ".\"",
                -7.31671116216484
            ],
            [
                "\u2581quelques",
                -7.4336693449503715
            ],
            [
                "\u2581h\u1ed9i",
                -6.864221989860719
            ],
            [
                "\u2581before",
                -7.333709386322603
            ],
            [
                "z",
                -7.436962947296332
            ],
            [
                "\u2581m\u00e1y",
                -6.874115830335154
            ],
            [
                "\u2581still",
                -7.337778327247481
            ],
            [
                "\u2581mes",
                -7.437488357461547
            ],
            [
                "\u2581nghi\u1ec7p",
                -6.880322563064997
            ],
            [
                "\u2581well",
                -7.353611708573165
            ],
            [
                "\u2581trop",
                -7.452082290503245
            ],
            [
                "\u2581hai",
                -6.884307741279568
            ],
            [
                "/",
                -7.357505793170905
            ],
            [
                "\u2581depuis",
                -7.453385991805168
            ],
            [
                "\u2581ch\u1ee7",
                -6.890858464168519
            ],
            [
                "\u2581made",
                -7.363656489152586
            ],
            [
                "\u2581On",
                -7.453639550918967
            ],
            [
                "\u2581ch\u1ea5t",
                -6.8972918188589984
            ],
            [
                "\u2581look",
                -7.3770283020284255
            ],
            [
                "\u2581moi",
                -7.456496034699366
            ],
            [
                "\u2581t\u00e1c",
                -6.897517983917073
            ],
            [
                "\u2581did",
                -7.378464758475746
            ],
            [
                "\u2581C'est",
                -7.469804579189161
            ],
            [
                "\u25811",
                -6.899620410126516
            ],
            [
                "\u2581best",
                -7.384619484537542
            ],
            [
                "ant",
                -7.475026891649399
            ],
            [
                "\u2581\u0111\u1ec1",
                -6.90207870970669
            ],
            [
                "\u2581years",
                -7.3886243806889595
            ],
            [
                "\u00e9",
                -7.4755252041868765
            ],
            [
                "\u2581gian",
                -6.914428429602477
            ],
            [
                "\u2581love",
                -7.394402676457883
            ],
            [
                "\u2581dire",
                -7.4809303073209925
            ],
            [
                "\u2581hi\u1ec7u",
                -6.915677813681398
            ],
            [
                "'",
                -7.400353029176038
            ],
            [
                "\u2581toute",
                -7.482261688178223
            ],
            [
                "\u2581c\u1ea3m",
                -6.916935809808709
            ],
            [
                "\u2581little",
                -7.402732592329304
            ],
            [
                "\u25813",
                -7.486546570147605
            ],
            [
                "\u2581ph\u00f2ng",
                -6.920821047897552
            ],
            [
                "\u2581There",
                -7.403639231802093
            ],
            [
                "\u2581dit",
                -7.489293389535437
            ],
            [
                "\u2581l\u01b0\u1ee3ng",
                -6.92865379408178
            ],
            [
                "\u2581right",
                -7.406674459847845
            ],
            [
                "\u2581apr\u00e8s",
                -7.495900961776989
            ],
            [
                "\u2581ph\u00e1p",
                -6.933003170236912
            ],
            [
                "\u2581something",
                -7.419011426572905
            ],
            [
                "\u2581bon",
                -7.496293839536752
            ],
            [
                "\u2581xu\u1ea5t",
                -6.936559974112452
            ],
            [
                "\u2581don't",
                -7.42341817383339
            ],
            [
                "\u2581Une",
                -7.4979173013631275
            ],
            [
                "\u2581ti\u1ebfp",
                -6.937252850839048
            ],
            [
                "\u2581What",
                -7.428604878100238
            ],
            [
                "\u2581sera",
                -7.502444027082799
            ],
            [
                "\u2581h\u1ec7",
                -6.938597146585809
            ],
            [
                "\u2581last",
                -7.432231705103578
            ],
            [
                "er",
                -7.506384579793118
            ],
            [
                "\u2581\u0111\u1ed9",
                -6.948396064111212
            ],
            [
                "\u2581few",
                -7.434055401890386
            ],
            [
                "\u2581d\u00e9j\u00e0",
                -7.510642723932495
            ],
            [
                "\u2581ho\u1eb7c",
                -6.952604741289098
            ],
            [
                "\u2581I'm",
                -7.435159553193639
            ],
            [
                "\u2581vie",
                -7.522361260073223
            ],
            [
                "\u2581lo\u1ea1i",
                -6.95511512414961
            ],
            [
                "\u2581here",
                -7.436969033264976
            ],
            [
                "\u2581n'est",
                -7.529699314382898
            ],
            [
                "\u2581t\u00ednh",
                -6.955338933741349
            ],
            [
                "\u2581own",
                -7.451328183376713
            ],
            [
                "c",
                -7.540819725484217
            ],
            [
                "\u2581\u0111i\u1ec3m",
                -6.957800595519192
            ],
